<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Der violette Tod und andere Novellen, by Gustav Meyrink.
    </title>
    <style type="text/css">
<!--
	h1, h2, h3 {
		text-align: center;
		clear: both;
	}

	h2 {
		letter-spacing: .2em;
	}

	.antiqua {
		font-style:italic;
	}

	.gesperrt {
		font-style: normal;
		font-weight: normal;
		letter-spacing: .2em;
		padding-left: .2em;
	}
	p {
		margin-top: .75em;
		text-align: justify;
		margin-bottom: .75em;
		text-indent:1.2em;
	 }
	hr {
		width: 33%;
		margin-top: 2em;
		margin-bottom: 2em;
		margin-left: auto;
		margin-right: auto;
		clear: both;
	}

	img {
		text-align:center;
		margin: 0.8em auto;
		padding-left:3em;
	}
	.center {
		text-align:center;
	}

	.dashbreak {
		text-align:center;
		text-indent:0;
		letter-spacing:10px;
	}

	.astbreak {
		text-align:center;
		letter-spacing:5em;
	}
	.lyrics {
		padding-left:10em;
	}
	table {
		margin-left: auto;
		margin-right: auto;
	}
	body{
		margin-left: 10%;
		margin-right: 10%;
        }
-->

    </style>
  </head>
<body>

<div>
<h1 style="font-size:230%;letter-spacing:0.3em;">Der violette Tod</h1><br />

<h1 style="font-size:180%;letter-spacing:0.55em;">und andere Novellen</h1><br />

<h1 style="font-size:150%;letter-spacing:0.3em;">von</h1><br />

<h1  style="font-size:165%;letter-spacing:0.3em;">Gustav Meyrink</h1><br />

<hr class="center" style="width:500px" />

<p class="center" style="letter-spacing:0.45em;font-size:120%;">Verlag von Philipp Reclam jun. Leipzig</p><br />



<br />
<p class="antiqua; center" style="font-size:110%;">Copyright 1913 by Albert Langen, Munich</p>

<p class="center" style="font-size:110%;">&Uuml;bersetzungsrecht vorbehalten</p><br /><br />

<p class="gesperrt center" style="font-size:110%;">Druck von Philipp Reclam jun. Leipzig</p><br />
</div>

<p class="gesperrt center" style="font-size:140%">Inhaltsverzeichnis</p>

<table style="border:0; width:100%;">
<tr><td></td><td style="text-align:right">Seite</td></tr>
<tr><td><a href="#Das_dicke_Wasser"><b>Das dicke Wasser</b></a></td><td style="text-align:right">3</td></tr>
<tr><td><a href="#Die_Urne_von_St_Gingolph"><b>Die Urne von St. Gingolph</b></a></td><td style="text-align:right">11</td></tr>
<tr><td><a href="#Das_ganze_Sein_ist_flammend_Leid"><b>Das ganze Sein ist flammend Leid</b></a></td><td style="text-align:right">19</td></tr>
<tr><td><a href="#Das_Automobil"><b>Das Automobil</b></a><br /></td><td style="text-align:right">27</td></tr>
<tr><td><a href="#Blamol"><b>Blamol</b></a></td><td style="text-align:right">35</td></tr>
<tr><td><a href="#Bocksaure"><b>Bocks&auml;ure</b></a></td><td style="text-align:right">47</td></tr>
<tr><td><a href="#Das_Fieber"><b>Das Fieber</b></a></td><td style="text-align:right">56</td></tr>
<tr><td><a href="#Der_violette_Tod"><b>Der violette Tod</b></a></td><td style="text-align:right">65</td></tr>
</table>

<hr style="width: 65%;" />
<h2><a name="Das_dicke_Wasser" id="Das_dicke_Wasser"></a>Das dicke Wasser</h2>


<p>Im Ruderklub &bdquo;Clia&ldquo; herrschte brausender Jubel. Rudi, genannt der
Sulzfisch, der zweite &bdquo;Bug&ldquo;, hatte sich &uuml;berreden lassen und sein
Mitwirken zugesagt. &mdash; Nun war der &bdquo;Achter&ldquo; komplett. &mdash; Gott sei Dank.</p>

<p>Und Pepi Staudacher, der ber&uuml;hmte Steuermann, hielt eine schwungvolle
Rede &uuml;ber das Geheimnis des englischen Schlages und toastierte auf den
blauen Donaustrand und den alten Stefansturm (duli&ouml;, duli&ouml;). Dann
schritt er feierlich von einem Ruderer zum andern, jedem das
Trainingsehrenwort &mdash; vorerst das kleine &mdash; abzunehmen.</p>

<p>Was da alles verboten wurde, es war zum staunen! Staudacher, f&uuml;r den als
Steuermann all dies keinerlei Geltung hatte, wu&szlig;te es auswendig:
&bdquo;Erstens nicht rauchen, zweitens nicht trinken, drittens keinen Kaffee,
viertens keinen Pfeffer, f&uuml;nftens kein Salz, sechstens &mdash;&nbsp;&mdash; siebentens
&mdash;&nbsp;&mdash;&nbsp;&mdash; achtens &mdash;&nbsp;&mdash;&nbsp;&mdash;, und vor allem keine Liebe &mdash; h&ouml;ren Sie &mdash;
keine Liebe! &mdash; weder praktische noch theoretische &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;!&ldquo;</p>

<p>Die anwesenden Klubjungfrauen sanken um einen halben Kopf zusammen, weil
sie die Beine ausstrecken mu&szlig;ten, um ihren Freundinnen <span class="antiqua">vis-&agrave;-vis</span>
bedeutungsvolle Fu&szlig;tritte unter dem Tisch zu versetzen. Der sch&ouml;ne Rudi
schwellte die Heldenbrust und stie&szlig; drei schwere Seufzer aus, die
anderen schrien wild nach Bier, der kommenden schrecklichen Tage
gedenkend.</p>

<p>&bdquo;Eine Stunde noch, meine Herren, heute ausnahmsweise, dann ins Bett, und
von morgen an schl&auml;ft die Mannschaft im Bootshause.&ldquo;</p>

<p>&bdquo;Mhm,&ldquo; brummte best&auml;tigend der Schlagmann, trank aus und ging. &bdquo;Ja, ja,
der nimmt's ernst,&ldquo; sagten alle bewundernd. &mdash;</p>

<p>Sp&auml;t in der Nacht traf ihn die heimkehrende Mannschaft zwar Arm in Arm
mit einer auffallend gekleideten Dame in der Bretzelgasse, aber es
konnte ja gerade so gut seine Schwester sein. &mdash; Wer kann denn in der
Dunkelheit eine anst&auml;ndige Dame von einer Infektioneuse unterscheiden!</p>

<p class="astbreak">***</p>

<p>Der &bdquo;Achter&ldquo; kam dahergesaust, die Rollsitze schnarchten, die schweren
Ruderschl&auml;ge dr&ouml;hnten &uuml;ber das gr&uuml;ne, klare Wasser.</p>

<p>&bdquo;Jetzt kommt der Endspurt, da schauen S', da schauen S'!&ldquo;</p>

<p>&bdquo;Eins, zwei, drei, vier, f&uuml;nf &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash; aha &mdash; ein
Vierundvierziger!&ldquo;</p>

<p>Staudachers Kommandogeheul ert&ouml;nte: &bdquo;Achtung, stopp. Achter, Sechster:
zum streichen! Einser, Dreier: fort. &mdash; Ha&mdash;alt!&ldquo;</p>

<p>Die Mannschaft stieg aus, keuchend, schwei&szlig;bedeckt.</p>

<p>&bdquo;Da schauen S' den Nummer drei, die Pratzen! Wie junge Reisetaschen,
was? &Uuml;berhaupt die Steuerbordseiten is gut beisamm'. &mdash; Der beste Mann
im Boot ist halt doch Nummer sieben. &mdash; Ja, ja unser Siebener. Gelt,
Wastl, ha, ha.&ldquo;</p>

<p>&bdquo;No, und die Haxen von Nummer acht san gar nix, was?&ldquo;</p>

<p>&bdquo;Wissen S', wiev&uuml;ll m&uuml;r heut g'fahren san, Herr von Borgenheld?&ldquo; wandte
sich Sebastian Kurzweil, der zweite Schlagmann, an den Vizeobmann, der
verst&auml;ndnislos dem Herausheben des vierzehn Meter langen, einem Haifisch
gleichenden Achtriemers zusah.</p>

<p>&bdquo;Dreimal,&ldquo; riet der Vizeobmann.</p>

<p>&bdquo;Wiev&uuml;ll, sag' ich,&ldquo; br&uuml;llte Kurzweil.</p>

<p>&bdquo;F&uuml;nfmal,&ldquo; stotterte erschreckt Herr von Borgenheld.</p>

<p>&bdquo;Himmelsakra!&ldquo; &mdash; der Ruderer sch&uuml;ttelte den Arm.</p>

<p>&bdquo;Er meint: &mdash; &gt;wie lang&lt;,&ldquo; warf ein Junior ein, der sch&uuml;chtern dabei
stand und einen schmutzigen Fetzen in der Hand hielt.</p>

<p>&bdquo;Ach so! &mdash; F&uuml;nf Kilometer!&ldquo;</p>

<p>Die Mannschaft machte Miene, sich auf Herrn von Borgenheld zu st&uuml;rzen.
Sie h&auml;tten ihn zerrissen, da rief sie eine Serie r&auml;tselhafter Kommandos
wieder an das Boot: &bdquo;Mann an Rigger &mdash; aufff &mdash; auf mich (prschsch &mdash; da
lief das Wasser aus dem umgewendeten Boot) &mdash; schwen&mdash;ken &mdash; fort!&ldquo;</p>

<p>Und acht rot-wei&szlig; und sp&auml;rlich bekleidete Gestalten, ohne Str&uuml;mpfe und
mit phantastischem Schuhwerk hantierten an dem Boot herum und schleppten
es mit tiefem Ernst in den Schuppen.</p>

<p>&bdquo;No, raten Sie jetzt!&ldquo; und der Steuermann schwenkte eine silberne
Taschenuhr an einem roten Strick hin und her. &bdquo;Also wieviel?&ldquo; &mdash; Der
Vizeobmann aber mochte nicht mehr. Staudacher z&uuml;ndete sich eine
Virginia an, denn ein echter Steuermann mu&szlig; gewissenhaft alles tun, was
gesundheitssch&auml;dlich ist, um leichter zu werden.</p>

<p>&bdquo;Also raten Sie, Herr <span class="antiqua">Dr.</span> Hecht!&ldquo;</p>

<p>&bdquo;F&uuml;glich &mdash; &auml;h &mdash; f&uuml;glich &mdash; soll man die &gt;Zeit&lt; geheim halten,&ldquo; n&auml;selte
dieser fachgewandt und zwinkerte nerv&ouml;s mit den Augenlidern.</p>

<p>&bdquo;No, dann schauen Sie selbst,&ldquo; sagte Staudacher. Alle beugten sich vor.</p>

<p>&bdquo;5 Minuten 32 Sekunden,&ldquo; kreischte der Junior und schwenkte den
schmutzigen Fetzen &uuml;ber dem Kopf.</p>

<p>&bdquo;Jawohl 5: 32! &mdash; Wissen Sie, was das hei&szlig;t, meine Herren, 5: 32 f&uuml;r
2000 Meter &mdash; stehendes Wasser, ich bitte!&ldquo;</p>

<p>&bdquo;F&uuml;nfi zwoadrei&szlig;'g, f&uuml;nfi zwoadrei&szlig;'g,&ldquo; br&uuml;llte Kurzweil, der jetzt
splitternackt auf der Terrasse des Bootshauses stand, wie ein Stier
herunter.</p>

<p>Eine wilde Begeisterung ergriff alle Mitglieder.</p>

<p>5: 32!!</p>

<p>Sogar der Obmann Sch&ouml;n machte einen dicken Hals und meinte, da&szlig; man
selbst seinerzeit in Z&uuml;rich, im Seeklub, keine bessere Zeit gefahren
sei.</p>

<p>&bdquo;Jawohl 5: 32! Und kennen Sie auch den Hamburger Rekord im Training?&ldquo;
fuhr Staudacher fort. &mdash;&nbsp;&mdash; &bdquo;6 Minuten 2 Sekunden!! bei Windstille &mdash;&nbsp;&mdash;
mir hat es ein Freund telegraphiert. &mdash;&nbsp;&mdash; 6: 2! &mdash;&nbsp;&mdash;&nbsp;&mdash; und wissen Sie
auch, was 30 Sekunden Differenz sind? 11 L&auml;ngen &mdash; klare L&auml;ngen &mdash;
jawohl!&ldquo;</p>

<p>&bdquo;Sie, Ihre Zeit kann absolut nich stimm',&ldquo; wandte sich ein Berliner
Ruderer, der als Gast zugegen war, an Staudacher, &bdquo;sehen Se mal, der
englische Professionalrekord is 5: 55, da w&auml;ren Sie ja um 23 Sekunden
besser. Nu, h&ouml;ren Se mal! &mdash; &Uuml;berhaupt die Wiener &gt;Zeiten&lt; sind
verflucht verd&auml;chtig, &mdash; vielleicht jehen Ihre Stoppuhren falsch!&ldquo;</p>

<p>&bdquo;Schauen S', da&szlig; S' weiter kommen, S&ouml; &mdash; f&uuml;nfif&uuml;nfafufz'g S&ouml;, &mdash; setzen
S' &ouml;s in d'Lotterie d&ouml; f&uuml;nfif&uuml;nfafufz'g. Haben S' &uuml;berhaupt an Idee &mdash;
bereits &mdash;&nbsp;&mdash; was m&uuml;r Weana f&uuml;r a Kraft hab'n,&ldquo; h&ouml;hnte Kurzweil von der
Terrasse, dann hob er die Arme und br&uuml;llte, wie weiland Ares im
Trojanischen Krieg, da&szlig; es durch die Erlenw&auml;ldchen an den Ufern des
Donaukanals gellte.</p>

<p>&bdquo;H&ouml;ren Se doch nu endlich mit dem Jebr&uuml;lle auf &mdash; Sie da oben &mdash; oder
wollen Se vielleicht 'n dreib&auml;nd'jes Buch &uuml;ber planloses Jeschrei
herausjeben!&ldquo; rief der Berliner &auml;rgerlich.</p>

<p>&bdquo;Pst, pst &mdash; nur keinen Streit,&ldquo; bes&auml;nftigte Staudacher. &mdash; &bdquo;&Uuml;brigens,
meine Herren, &mdash; ich nehme heute schon die Gl&uuml;ckw&uuml;nsche zu unserem
k&uuml;nftigen gro&szlig;en Siege in Hamburg entgegen. &mdash; Meine Herren, auf diesen
Sieg &mdash;, meine Herren &mdash; hip &mdash; hip &mdash;&nbsp;&mdash;&ldquo;</p>

<p>Die harmonischen T&ouml;ne einer Drehorgel schnitten ihm die Worte ab &mdash;
einen Augenblick Totenstille, dann rhythmisches Trampeln im Ankleideraum
der Mannschaft und alle stimmten begeistert mit ein in das Lied:</p>

<div>
<span style="margin-left: 10em;">&bdquo;D&ouml;s is wos f&uuml;r 'n Weana,</span><br />
<span style="margin-left: 10em;">F&uuml;r a wean'risches Bluat,</span><br />
<span style="margin-left: 10em;">Wos a wean'rischer Walzer</span><br />
<span style="margin-left: 10em;">An 'm Weana all's tuat.&ldquo;</span><br /><br />
</div>


<p class="astbreak">***</p>

<p>Der Ausschu&szlig; des Klubs war auf dem Bahnhof versammelt und wartete auf
die aus Hamburg heimkehrende Mannschaft in gr&ouml;&szlig;ter Erregung, denn in den
Morgenbl&auml;ttern war ein schreckliches Telegramm abgedruckt gewesen:</p>

<p style="margin-left: 3em; margin-right: 3em;">&bdquo;Hamburg &mdash; Achterrennen um den Staatspreis. Resultate: Favorit
Hammonia, Hamburg &mdash; erste: 6&nbsp;Min.&nbsp;2&nbsp;Sek.; Ruderklub &bdquo;Clia&ldquo;, Wien
&mdash; letzte: 6&nbsp;Min.&nbsp;32&nbsp;Sek.<br />

Interessantes Rennen zwischen Favorit Hammonia, Hamburg, und
Berliner Ruderklub. Wien unter acht Booten achtes, kam nie
ernstlich in Betracht. Die Arbeit der &Ouml;sterreicher saft- und
kraftlos und auffallend marionettenhaft.&ldquo;</p>

<p>&bdquo;Sehen Se wohl, was hab ich jesagt,&ldquo; h&ouml;hnte der Berliner, der schon eine
Stunde auf dem Perron wartete, &bdquo;jerade ne janze Minute schlechtere Zeit
als anjeblich hier im Training.&ldquo;</p>

<p>&bdquo;Ja, es ist schrecklich fatal,&ldquo; lispelte der Obmann, &bdquo;und wir haben
schon gestern Einladungen zum Siegesfest verschickt und das Bootshaus
beflaggt und mit Reisig geschm&uuml;ckt.&ldquo;</p>

<p>&bdquo;Es mu&szlig; rein etwas passiert sein,&ldquo; meinte z&ouml;gernd ein alter Herr &mdash; dann
schrien pl&ouml;tzlich alle durcheinander: &bdquo;Der Nummer zwei is schuld &mdash;&nbsp;&mdash;
der Sulzfisch, der zieht ja nicht einmal das Gewicht seiner Kappe &mdash; der
ganze Kerl ist schwabberig wie Hektographenmasse.&ldquo;</p>

<p>&bdquo;Was denn Nummer zwei! Die ganze Backbordseite ist keinen Schu&szlig; Pulver
wert.&ldquo;</p>

<p>&bdquo;&Uuml;berhaupt der &gt;Einsatz&lt; fehlt. <span class="antiqua">Catch the water!</span> &mdash; verstehen Sie
mich, &mdash; verstehen Sie Englisch? <span class="antiqua">Catch the water.</span> Schauen Sie her,
so! <span class="antiqua">catch</span>, <span class="antiqua">catch</span>, <span class="antiqua">catch</span>!&ldquo;</p>

<p>&bdquo;Meine Herren, meine Herren, was nutzt das alles: <span class="antiqua">catch</span>,
<span class="antiqua">catch</span>, <span class="antiqua">catch</span>, wenn man &gt;Swivels&lt; hat, wie wollen Sie da
&gt;einsetzen&lt;. Hab' ich nicht immer gesagt: feste Dollen, was, Herr von
Schwamm? &mdash; Ja, feste Dollen, haha, zu meiner Zeit: rum &mdash; bum &mdash; rum
bum &mdash;&ldquo;</p>

<p>&bdquo;H&auml;tt' alles nicht g'schadt, aber nat&uuml;rlich knapp vorm Training bei der
Nacht mit Weibern rumlaufen, daran liegt's. Haben S' damals unsern
>Stroke&lt; g'segn in der Bretzelgass'n? Wissen S', wer die Frauensperson
war? Die blonde Sportmirzl, wann S&ouml;'s no n&ouml;t kenna!&ldquo;</p>

<p>Ein gellender Pfiff. Der Zug f&auml;hrt ein.</p>

<p>Aus verschiedenen Coup&eacute;s steigen die &bdquo;Clianesen&ldquo; aus. &Auml;rgerliche
Gesichter, m&uuml;de, abgespannte Mienen: &mdash;&nbsp;&mdash;&nbsp;&mdash; &bdquo;Tr&auml;ger! Tr&auml;ger! &mdash;
Himmelsakra, sind denn keine Tr&auml;ger da!&ldquo;</p>

<p>&bdquo;Erz&auml;hlt's doch, was ist denn g'schehn? Letzte, immer letzte?&ldquo;</p>

<p>&bdquo;Der &gt;Sulzfisch&lt;,&ldquo; murmelt Kurzweil ingrimmig.</p>

<p>Der sch&ouml;ne Rudi hat es geh&ouml;rt und tritt mit geschwellter Heldenbrust an
ihn heran: &bdquo;Mein Herr, ich bin Reserveleutnant im Artillerieregiment Nr.
23, verstehen Sie mich?&ldquo; Und er zwinkert mit entz&uuml;ndeten Lidern, und
sein Gesicht ist klebrig und ru&szlig;geschw&auml;rzt, als ob er auf einem
Stempelkissen geschlafen h&auml;tte.</p>

<p>&bdquo;Ruhe, meine Herren, Ruhe!&ldquo; Staudacher ist es, der eine Flasche in der
Hand h&auml;lt.</p>

<p>&bdquo;Erz&auml;hlen, Staudacher, erz&auml;hlen!&ldquo; &mdash; Alles umdr&auml;ngt ihn. Der kleine
Steuermann hebt die Flasche in die H&ouml;he, &bdquo;Hier ist des R&auml;tsels L&ouml;sung,
&mdash; wissen Sie, was da drin ist? &mdash; Alsterwasser, Hamburger Alsterwasser!
&mdash;&nbsp;&mdash; Und da drin soll unsereins rudern, wo wir an unser d&uuml;nnes klares
>Kaiserwasser&lt; gew&ouml;hnt sind &mdash; net wahr, Kurzweil? Wissen S', da&szlig; dieses
Alsterwasser bereits um ein F&uuml;nftel dicker ist als wie das unsrige? &mdash;
[ja, wirklich, m'r siecht's] &mdash; Ich hab's selbst mit dem Ar&auml;ometer
g'messen, und unsere Zeit ist trotzdem nur um ein Sechstel schlechter!
&mdash; Nur um ein Sechstel &mdash; meine Herren! &mdash; H&auml;? Hab'n S' an Idee, wie wir
hier g'wonnen h&auml;tten! &mdash; Da w&auml;ren die Hamburger gar net mitkommen.&ldquo;</p>

<p>Alle waren voll Bewunderung: &bdquo;Nein, wirklich, alles was recht ist, unser
Staudacher ist ein findiger Kopf, so einen sollen S' uns zeigen, die,
die... die deutschen Br&uuml;der aus dem &gt;Reich&lt; &mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;Ja, ja! &mdash; 's gibt nur a Kaiserstadt, 's gibt nur a Wean!&ldquo;</p>



<hr style="width: 65%;" />
<h2><a name="Die_Urne_von_St_Gingolph" id="Die_Urne_von_St_Gingolph"></a>Die Urne von St. Gingolph</h2>


<p>Von St. Gingolph eine halbe Wegstunde &mdash; hinter den H&uuml;geln &mdash; liegt ein
uralter Park, verwildert und einsam &mdash; auf keiner Karte vermerkt.</p>

<p>Vor Jahrhunderten schon mag das Schlo&szlig;, das einst in seiner Mitte stand,
zerfallen sein; Reste wei&szlig;er Grundmauern &mdash; kaum bis zur Knieh&ouml;he eines
Mannes &mdash; ragen verloren aus dem wilden, tiefen Gras wie gebleichte
gigantische Zahnst&uuml;mpfe eines Ungeheuers der Vorzeit.</p>

<p>Alles hat achtlos die Erde verscharrt und der Wind vertragen, Namen und
Wappen, Tor und T&uuml;r.</p>

<p>Und auf T&uuml;rme und Giebel hat die Sonne gestarrt, bis alles langsam und
unmerklich in Atome zerfiel &mdash; um dann als toter Staub mit dem Dunste
des Tales emporzuwandern.</p>

<p>So ruft die zehrende Sonne die Dinge dieser Erde.</p>

<p>Eine verwitterte steinerne Urne, tief im Schatten von Zypressen, hat
sich der Park noch bewahrt aus der Zeit eines vergessenen Lebens; die
dunklen &Auml;ste haben sie verborgen vor den Ungewittern.</p>

<p>Neben dieser Urne warf ich mich einst ins Gras, habe auf das verdrossene
Treiben der Kr&auml;hen da oben in den Wipfeln gehorcht &mdash; und gesehen, wie
die Blumen ernst wurden, wenn &uuml;ber die Sonne die Wolken ihre H&auml;nde
legten; &mdash; und als schl&ouml;ssen sich traurig tausend Augen um mich her, war
mir dann, wenn das Licht des Himmels erlosch.</p>

<p>Lange lag ich so und r&uuml;hrte mich kaum.</p>

<p>Die drohenden Zypressen hielten finster Wache bei der Urne, die auf mich
herniedersah mit ihrem verwitterten Steingesicht wie ein Wesen ohne Atem
und Herz &mdash; grau und empfindungslos.</p>

<p>Und meine Gedanken glitten leise in ein versunkenes Reich hinab &mdash; voll
M&auml;rchenlaut und dem heimlichen Klingen metallener Saiten; &mdash; ich dachte,
geschm&uuml;ckte Kinder m&uuml;&szlig;ten kommen und auf den Zehenspitzen stehend mit
kleinen H&auml;nden Kieselsteine und d&uuml;rres Laub in die Urne werfen.</p>

<p>Dann gr&uuml;belte ich lange nach, warum ein schwerer Deckel auf dieser Urne
lag wie eine steinerne trotzige Hirnschale, und mir wurde so eigen
seltsam bei dem Gedanken, da&szlig; der Luftraum in ihr und die armseligen
paar vermoderten Dinge, die sie bergen mochte, vom Herzschlag des Lebens
so zwecklos und geheimnisvoll wohl f&uuml;r immer geschieden seien.</p>

<p>Ich wollte mich bewegen und f&uuml;hlte, wie meine Glieder fest im Schlafe
lagen und wie die farbigen Bilder der Welt langsam verbla&szlig;ten.</p>

<p class="dashbreak" style="width:100%">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash; <br/>
&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Und ich tr&auml;umte, die Zypressen seien jung geworden, und unmerklich
schwankten sie in leisem Windhauch.</p>

<p>Auf der Urne schimmerte das Licht der Sterne, und der Schatten eines
nackten riesigen Kreuzes, das stumm und gespenstisch aus der Erde ragte,
lag wie der Eingang in einen finsteren Schacht auf dem wei&szlig;en
n&auml;chtlichen Glanz der Wiese.</p>

<p>Die Stunden schlichen, und hie und da f&uuml;r eine Spanne Zeit flossen
leuchtende Kreise auf das Gras und &uuml;ber die glitzernden Dolden des
wilden Fenchel, der dann zauberhaft ergl&uuml;hte gleich farbigem Metall &mdash;
&mdash; Funken, die der Mond durch die St&auml;mme des Waldes warf, wie er &uuml;ber
die H&uuml;gelk&auml;mme zog.</p>

<p>Der Park wartete auf etwas oder auf jemand, der kommen sollte, und als
vom Wege &mdash; vom Schlosse her, das in tiefer Dunkelheit versunken lag,
der Kies unter Schritten leise klirrte und die Luft das Rauschen eines
Kleides her&uuml;bertrug, schien es mir, als streckten sich die B&auml;ume und
wollten sich vorneigen, dem Ank&ouml;mmling warnende Worte zuzuraunen.</p>

<p>Es waren die Schritte einer jungen Mutter gewesen, die aus dem Schlosse
kam, sich vor dem Kreuze niederzuwerfen, und jetzt den Fu&szlig; des Holzes
verzweifelt umschlang.</p>

<p>Es stand aber ein Mensch im Schatten des Kreuzes, den sie nicht sah und
dessen Hiersein sie nicht ahnte. Er, der ihr schlummerndes Kind in der
D&auml;mmerung aus der Wiege gestohlen hatte und hier auf ihr Kommen wartete,
Stunde um Stunde &mdash; ihr Gatte, von nagendem Argwohn und qu&auml;lenden
Tr&auml;umen aus der Ferne heimgetrieben.</p>

<p>Er hielt sein Gesicht an das Holz des Kreuzes gepre&szlig;t und lauschte mit
angehaltenem Atem den gefl&uuml;sterten Worten ihres Gebetes.</p>

<p>Er kannte die Seele seines Weibes und die verborgenen Triebfedern der
inneren Natur und hatte gewu&szlig;t, sie w&uuml;rde kommen. Zu diesem Kreuz. So
hatte er es auch im Traume gesehen. &mdash; Sie mu&szlig;te kommen, ihr Kind hier
zu suchen.</p>

<p>Wie das Eisen zum Magnetstein mu&szlig;, wie der Instinkt die H&uuml;ndin ihr
verlorenes Junge finden l&auml;&szlig;t, so wird dieselbe dunkle r&auml;tselhafte Kraft
&mdash; und w&auml;re es im Schlafe &mdash; auch den Fu&szlig; einer Mutter lenken &mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Der Betenden zur Warnung rauschten die Bl&auml;tter und Zweige, und der Tau
der Nacht fiel auf ihre H&auml;nde. Sie aber hielt die Augen gesenkt, und
ihre Sinne waren blind in Sorge und Gram um ihr verschwundenes Kind.</p>

<p>Darum f&uuml;hlte sie nicht, da&szlig; das Kreuz nackt war und den nicht trug, zu
dem sie rief, und der da gesagt hatte: Gehe hin und s&uuml;ndige hinfort
nicht mehr.</p>

<p>Der aber statt Seiner die Worte ihrer Pein h&ouml;rte, wollte ihr ein
Beichtiger ohne Erbarmen sein.</p>

<p>Und sie betete und betete, und immer deutlicher formte sich ihr Flehen
zu dem Gest&auml;ndnis &mdash;&nbsp;&mdash;&nbsp;&mdash; Siehe, Herr, nicht an meine Schuld, und wie
du vergabst jener Ehebrecherin... &mdash;&nbsp;&mdash; da st&ouml;hnten die alten &Auml;ste laut
auf in Qual und Angst und griffen wild nach dem Horcher hinter dem
Kreuze und fa&szlig;ten seinen Mantel &mdash;&nbsp;&mdash;&nbsp;&mdash; ein Windsto&szlig; raste durch den
Park.</p>

<p>Die letzten verr&auml;terischen Worte ri&szlig; sein Sausen fort, ein ha&szlig;erf&uuml;lltes
Ohr aber t&auml;uscht auch der Sturm nicht, und blitzartig reift zur
Gewi&szlig;heit, was als Argwohn lange gekeimt.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Wieder Todesstille ringsumher.</p>

<p>Die Beterin am Kreuz war zusammengesunken &mdash; regungslos wie in tiefem
Schlafe gefangen.</p>

<p>Da drehte sich leise, leise der steinerne Deckel, und die H&auml;nde des
Mannes leuchteten wei&szlig; aus der Dunkelheit, wie sie langsam und
ger&auml;uschlos gleich gro&szlig;en furchtbaren Spinnen um den Rand der Urne
krochen.</p>

<p>Kein Laut im ganzen Park. &mdash; L&auml;hmendes Entsetzen schlich durch die
Finsternis.</p>

<p>Linie um Linie senkten sich und schwanden die steinernen Schraubeng&auml;nge.</p>

<p>Da traf durch das Dickicht ein winziger Mondstrahl ein Ornament der Urne
und schuf auf dem geschliffenen Knauf ein gl&uuml;hendes, gr&auml;&szlig;liches Auge,
das mit glotzendem, t&uuml;ckischem Blick weit aufgerissen in das Gesicht des
Mannes starrte.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Von Grauen und Furcht gehetzte F&uuml;&szlig;e flohen durch das Geh&ouml;lz, und das
Prasseln des Reisigs schreckte die junge Mutter auf.</p>

<p>Das Ger&auml;usch wurde schw&auml;cher, verlor sich in der Ferne und erstarb.</p>

<p>Sie aber achtete nicht darauf und lauschte in die Dunkelheit mit
stockendem Pulse einem unmerklichen, kaum h&ouml;rbaren Laut nach, der wie
aus der Luft entstanden ihr Ohr getroffen hatte.</p>

<p>War das nicht ein leises Weinen gewesen? Ganz dicht bei ihr?</p>

<p>Unbeweglich stand sie und horchte und horchte mit verbissenen Lippen;
ihr Ohr wurde scharf wie das Ohr eines Tieres &mdash; sie hemmte den Atem bis
zum Ersticken und h&ouml;rte dennoch den Hauch aus ihrem Munde wie das
Rauschen des Sturmwindes; &mdash; das Herz dr&ouml;hnte, und ihr Blut brauste in
den Adern gleich tausend unterirdischen Quellen.</p>

<p>Sie h&ouml;rte das Scharren der Larven in der Rinde der B&auml;ume und die
unmerkbaren Regungen der Halme.</p>

<p>Und die r&auml;tselhaften Stimmen der keimenden ungeborenen Gedanken des
Innern, die das Schicksal des Menschen bestimmen, seinen Willen in
unsichtbare Fesseln zu schlagen, und doch leiser, viel viel leiser sind
als der Atem der wachsenden Pflanzen, schlugen fremdartig und dumpf an
ihr Ohr.</p>

<p>Dazwischen ein Weinen, ein schmerzliches Weinen, das sie ganz umh&uuml;llte,
das &uuml;ber ihr und unter ihr ert&ouml;nte &mdash; in der Luft &mdash; in der Erde.</p>

<p>Ihr Kind weinte &mdash;&nbsp;&mdash; irgendwo &mdash; da &mdash; dort &mdash;&nbsp;&mdash; ihre Finger krampften
sich in Todesangst &mdash;&nbsp;&mdash; Gott w&uuml;rde es sie wiederfinden lassen.</p>

<p>Ganz, ganz nahe bei ihr mu&szlig;te es sein &mdash; Gott wollte sie nur pr&uuml;fen &mdash;
gewi&szlig;.</p>

<p>Jetzt klingt das Weinen n&auml;her &mdash;&nbsp;&mdash; und lauter; &mdash; der Wahnsinn schwingt
seine schwarzen Fittiche, die den Himmel verfinstern werden &mdash;&nbsp;&mdash; ihr
ganzes Gehirn ist ein einziger schmerzender H&ouml;rnerv.</p>

<p>Einen, nur einen Augenblick Erbarmen noch, o Gott, bis ihr Kind
wiedergefunden ist. &mdash; Verzweifelt will sie suchend vorw&auml;rts st&uuml;rmen,
doch schon verschlingt das Ger&auml;usch des ersten Schrittes den feinen
Laut, verwirrt das Ohr und bannt ihren Fu&szlig; an die alte Stelle.</p>

<p>Und hilflos mu&szlig; sie stehenbleiben &mdash; regungslos wie ein Stein, um nicht
jede Spur zu verlieren.</p>

<p>Wieder h&ouml;rt sie ihr Kind &mdash; jetzt schreit es nach ihr, da bricht das
Mondlicht durch den Park und flie&szlig;t von den Wipfeln in schimmernden
Str&ouml;men; &mdash; und die Zieraten der Urne leuchten wie nasses Perlmutter.</p>

<p>Die Schlagschatten der Zypressen deuten: Hier, hier ist dein Kind
gefangen, den Stein zertr&uuml;mmere. Schnell, schnell, eh' es erstickt; &mdash;
doch die Mutter h&ouml;rt und sieht nicht.</p>

<p>Ein Lichtschein hat sie betrogen, besinnungslos hat sie sich in das
Dickicht gest&uuml;rzt, rei&szlig;t sich blutig an den Dornen und zerw&uuml;hlt das
Strauchwerk wie ein rasendes Tier.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Grausig gellt ihr Schreien durch den Park.</p>

<p>Und wei&szlig;e Gestalten kommen aus dem Schlo&szlig; und schluchzen und halten ihre
H&auml;nde und tragen sie mitleidig fort.</p>

<p>Der Wahnsinn hat seinen Mantel &uuml;ber sie gebreitet, und sie starb in
derselben Nacht.</p>

<p>Ihr Kind ist erstickt, und niemand hat den kleinen Leichnam gefunden; &mdash;
die Urne hat ihn geh&uuml;tet &mdash; bis er in Staub zerfiel.</p>

<p>Die alten B&auml;ume haben gekrankt seit jener Nacht und sind langsam
verdorrt.</p>

<p>Nur die Zypressen halten Leichenwacht bis zum heutigen Tag.</p>

<p>Nie sprachen sie ein Wort mehr und sind vor Gram starr und regungslos
geworden.</p>

<p>Das Holzkreuz aber haben sie stumm verflucht, bis der Nordsturm kam &mdash;
der ri&szlig; es aus und warf es aufs Gesicht.</p>

<p>Die Urne wollte er zerschmettern in seiner Wut, doch das hat Gott
verboten; ein Stein ist immer gerecht, und dieser da war nicht h&auml;rter
gewesen als ein Menschenherz.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Schwer lastet es auf meiner Brust und macht mich erwachen.</p>

<p>Ich sehe um mich, und der Raum unter dem Himmel ist erf&uuml;llt mit
gebrochenem Licht.</p>

<p>Die Luft hei&szlig; und giftig.</p>

<p>&Auml;ngstlich scheinen die Berge zusammenger&uuml;ckt; &mdash; und schreckhaft
deutlich jeder Baum. &mdash; Einzelne wei&szlig;e Schaumstreifen jagen &uuml;ber das
Wasser, von einer r&auml;tselhaften Kraft gehetzt; &mdash; der See ist schwarz; &mdash;
wie der ge&ouml;ffnete Rachen eines tollen Riesenhundes liegt er unter mir.</p>

<p>Eine langgestreckte violette Wolke, wie ich sie noch niemals gesehen,
schwebt in furchteinfl&ouml;&szlig;ender Unbeweglichkeit hoch &uuml;ber dem Sturm und
greift &mdash; ein gespenstischer Arm &mdash; &uuml;ber den Himmel.</p>

<p>Noch liegt wie ein Alp der Traum von der Urne auf mir, und ich f&uuml;hle,
das ist der Arm des F&ouml;hn &mdash; da oben &mdash; und seine ferne unsichtbare Hand
tastet und sucht auf Erden nach jenem Herzen, das h&auml;rter gewesen ist als
Stein.</p>



<hr style="width: 65%;" />
<h2><a name="Das_ganze_Sein_ist_flammend_Leid" id="Das_ganze_Sein_ist_flammend_Leid"></a>Das ganze Sein ist flammend Leid</h2>


<p>Um sechs Uhr ist es l&auml;ngst dunkel in den Str&auml;flingszellen des
Landesgerichtes, denn Kerzen sind dort nicht gestattet, und &uuml;berdies war
es Winterabend &mdash; neblig und sternenlos.</p>

<p>Der Aufseher ging mit dem schweren Schl&uuml;sselbund von T&uuml;r zu T&uuml;r,
leuchtete noch einmal durch die kleinen vergitterten Ausschnitte &mdash; wie
es seine Pflicht ist &mdash; und &uuml;berzeugte sich, da&szlig; die Eisenstangen
vorgelegt waren. &mdash; Endlich verhallte sein Schritt und die Ruhe des
Jammers lag &uuml;ber all den Ungl&uuml;cklichen, die der Freiheit beraubt &mdash;
immer vier beisammen &mdash; in den trostlosen Zellen auf ihren h&ouml;lzernen
B&auml;nken schliefen.</p>

<p>Der alte J&uuml;rgen lag auf dem R&uuml;cken und blickte zu dem kleinen
Kerkerfenster empor, das wie mattleuchtender Dunst aus der Finsternis
schimmerte. &mdash; Er z&auml;hlte die langsamen Schl&auml;ge der mi&szlig;t&ouml;nenden
Turmglocke und &uuml;berlegte, was er morgen vor den Geschworenen sagen
wolle, und ob er wohl freigesprochen w&uuml;rde.</p>

<p>Das Gef&uuml;hl der Emp&ouml;rung und des wilden Hasses, da&szlig; man ihn, wo er doch
vollkommen unschuldig war, so lange eingesperrt hielt, hatte ihn in den
ersten Wochen bis in den Traum verfolgt, und oft h&auml;tte er vor
Verzweiflung am liebsten aufgeschrien.</p>

<p>Aber die dicken Mauern und der enge Raum &mdash; kaum f&uuml;nf Schritte lang &mdash;
schlagen den Schmerz nach innen und lassen ihn nicht heraus; &mdash; dann
lehnt man nur die Stirn an die Wand oder steigt auf die Holzbank, um
einen Streifen blauen Himmels durch das Kerkergitter zu sehen.</p>

<p>Jetzt waren diese Regungen erloschen, und andere Sorgen, die der freie
Mensch nicht kennt, dr&uuml;ckten ihn nieder.</p>

<p>Ob er morgen freigesprochen w&uuml;rde oder verurteilt, regte ihn nicht
einmal so sehr auf, wie er sich fr&uuml;her wohl gedacht hatte. &mdash; Ge&auml;chtet
war er, was blieb ihm da als Betteln und Stehlen!</p>

<p>Und fiel das Urteil, so w&uuml;rde er sich erhenken &mdash; bei der n&auml;chsten
besten Gelegenheit &mdash; und sein Traum w&auml;re in Erf&uuml;llung gegangen, den er
in der ersten Nacht in diesen verfluchten Mauern gehabt.</p>

<p>Seine drei Gef&auml;hrten lagen schon lange still; &mdash; sie hatten nichts Neues
zu hoffen, da&szlig; sie wach geblieben w&auml;ren, und die langen Freiheitsstrafen
k&uuml;rzt nur der Schlaf. &mdash; Er aber konnte nicht schlafen, seine tr&uuml;be
Zukunft und tr&uuml;be Bilder der Erinnerung zogen an ihm vorbei: anfangs,
als er noch ein paar Kreuzer besa&szlig;, hatte er sein Los verbessern, sich
hie und da eine Wurst und etwas Milch, manchmal einen Kerzenstummel
kaufen k&ouml;nnen, solange er mit Untersuchungsgefangenen beisammen bleiben
durfte. &mdash; Sp&auml;ter hatte man ihn zu den Str&auml;flingen gesteckt, aus
Bequemlichkeitsgr&uuml;nden &mdash; und in diesen Zellen wird es bald Nacht &mdash;
auch in der Seele.</p>

<p>Den ganzen langen Tag sitzt man und br&uuml;tet vor sich hin, die Ellbogen
auf die Knie gest&uuml;tzt &mdash; nur ab und zu eine Unterbrechung, wenn der
Schlie&szlig;er die T&uuml;r &ouml;ffnet und ein Str&auml;fling schweigend den Wasserkrug
bringt oder die Blecht&ouml;pfe mit den gekochten Erbsen.</p>

<p>Da hatte er stundenlang gegr&uuml;belt, wer den Mord wohl mochte begangen
haben, und immer klarer war es ihm geworden, da&szlig; nur sein Bruder der
T&auml;ter sein k&ouml;nnte. &mdash; Der Bursche war nicht umsonst so schnell
verschwunden.</p>

<p>Dann dachte er wieder an die morgige Gerichtsverhandlung und den
Advokaten, der ihn verteidigen sollte.</p>

<p>Er hielt nicht viel von ihm. Der Mann war immer so zerstreut gewesen und
hatte nur mit halbem Ohr zugeh&ouml;rt und so devot wie m&ouml;glich
gekatzenbuckelt, wenn der Untersuchungsrichter hinzugetreten war. &mdash;
Aber offenbar geh&ouml;rte das schon so mit dazu.</p>

<p>J&uuml;rgen h&ouml;rte noch von weitem das Rasseln der Droschke, die immer um
dieselbe Stunde am Gerichtsgeb&auml;ude vorbeifuhr. &mdash; Wer wohl darin sitzen
mochte? &mdash; Ein Arzt &mdash; ein Beamter vielleicht. &mdash; Wie scharf die
Hufeisen auf dem Pflaster klangen.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Die Geschworenen hatten J&uuml;rgen freigesprochen, &mdash;&nbsp;&mdash; aus Mangel an
Beweisen &mdash; und jetzt ging er zum letzten Male hinunter in die Zelle.</p>

<p>Die drei Str&auml;flinge sahen stumpf zu, wie er mit zitternden H&auml;nden einen
alten Kragen am Hemde befestigte und seinen d&uuml;nnen sch&auml;bigen Sommeranzug
anlegte, den ihm der Aufseher hereingebracht hatte. &mdash; Die
Zuchthauskleider, in denen er acht Monate gelitten, warf er mit einem
Fluche unter die Bank. &mdash; Dann mu&szlig;te er in die Kanzlei beim Eingangstor
&mdash; der Kerkermeister schrieb etwas in ein Buch und lie&szlig; ihn frei.</p>

<p>Es kam ihm alles so fremd vor auf der Stra&szlig;e: die eiligen Menschen, die
gehen durften, wohin sie wollten, und das so selbstverst&auml;ndlich fanden
&mdash; und der eisige Wind, der einen fast umwarf.</p>

<p>Vor Schw&auml;che mu&szlig;te er sich an einem Alleebaum halten, und sein Blick
fiel auf die steinerne Aufschrift &uuml;ber dem Torbogen:</p>

<p>&bdquo;<span class="antiqua">Nemesis bonorum custos.</span>&ldquo; &mdash; Was das wohl hei&szlig;en mag?</p>

<p>Die K&auml;lte machte ihn m&uuml;de; zitternd schleppte er sich zu einer Bank in
den Parkgeb&uuml;schen und schlief ermattet fast ohnm&auml;chtig ein.</p>

<p>Als er erwachte, lag er im Krankenhause &mdash; man hatte ihm den linken Fu&szlig;
amputiert, der ihm erfroren war. &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Aus Ru&szlig;land waren zweihundert Gulden f&uuml;r ihn gekommen &mdash; wohl von seinem
Bruder, den das Gewissen gemahnt haben mochte, und J&uuml;rgen mietete ein
billiges Gew&ouml;lbe, um Singv&ouml;gel zu verkaufen.</p>

<p>Er lebte k&uuml;mmerlich und einsam und schlief hinter einem Bretterverschlag
in seinem armseligen Laden.</p>

<p>Wenn des Morgens die Bauernkinder in die Stadt kamen, kaufte er ihnen
die kleinen V&ouml;gel um einige Kreuzer ab, die sie in Schlingen und Fallen
gefangen hatten, und steckte sie zu den &uuml;brigen in die schmutzigen
K&auml;fige. &mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Von dem eisernen Haken in der Mitte des Gew&ouml;lbes hing an vier Stricken
befestigt ein altes Brett herab, auf dem ein r&auml;udiger Affe kauerte, den
J&uuml;rgen von seinem Nachbarn &mdash; dem Tr&ouml;dler &mdash; gegen einen Nu&szlig;h&auml;her
eingetauscht hatte.</p>

<p>Tag f&uuml;r Tag blieben die Schuljungen stundenlang vor dem blinden Fenster
stehen und starrten den Affen an, der unruhig hin und her r&uuml;ckte und
m&uuml;rrisch die Z&auml;hne fletschte, wenn ein K&auml;ufer die T&uuml;r &ouml;ffnete.</p>

<p>Nach ein Uhr kam gew&ouml;hnlich niemand mehr, und dann sa&szlig; der Alte auf
seinem Schemel, blickte tr&uuml;bselig auf sein h&ouml;lzernes Bein und br&uuml;tete
vor sich hin, was wohl jetzt die Str&auml;flinge machen m&ouml;chten und der Herr
Untersuchungsrichter, und ob der Advokat noch immer auf dem Bauch vor
ihm l&auml;ge.</p>

<p>Wenn dann ab und zu der Polizeibeamte, der in der N&auml;he wohnte,
vor&uuml;berging, w&auml;re er am liebsten aufgesprungen, um ihm ein paar mit der
Eisenstange da &uuml;ber seine bunten Schandlappen zu hauen.</p>

<p>O Gott, da&szlig; doch das Volk einmal aufst&uuml;nde und die Schurken erschl&uuml;ge,
die arme Teufel einfangen und f&uuml;r Taten bestrafen, die sie selbst
insgeheim und mit Lust begehen.</p>

<p>An den W&auml;nden &uuml;bereinandergeschichtet standen die K&auml;fige bis fast zur
Decke, und die kleinen V&ouml;gel flatterten, wenn man ihnen zu nahe kam. &mdash;
Viele sa&szlig;en ganz traurig und still und lagen fr&uuml;hmorgens mit
eingesunkenen Augen tot auf den R&uuml;cken.</p>

<p>J&uuml;rgen warf sie dann achtlos in den Schmutzk&uuml;bel &mdash; sie kosteten ja
nicht viel &mdash; und da es Singv&ouml;gel waren, hatten sie auch kein sch&ouml;nes
Gefieder, das man noch h&auml;tte verwenden k&ouml;nnen.</p>

<p>Ruhig war es eigentlich im Laden nie &mdash; ein ewiges Scharren und Kratzen
und leises Piepsen &mdash; doch das h&ouml;rte der Alte nicht &mdash; er war zu sehr
daran gew&ouml;hnt. &mdash; Auch der unangenehme faule Geruch st&ouml;rte ihn nicht
weiter.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Einmal hatte ein Student eine Elster verlangt, und als er fort war,
bemerkte er J&uuml;rgen, dem an diesem Tage ganz eigent&uuml;mlich zumute war, da&szlig;
der K&auml;ufer ein Buch hatte liegen lassen.</p>

<p>Obwohl es deutsch war, wenn auch aus dem Indischen &uuml;bersetzt, wie es auf
dem Titelblatte hie&szlig;, verstand er doch so wenig davon, da&szlig; er den Kopf
sch&uuml;tteln mu&szlig;te. &mdash; Nur eine Strophe las er immer wieder fl&uuml;sternd
durch, weil sie ihn so schwerm&uuml;tig stimmte:</p>


<div class="lyrics">Das ganze Sein ist flammend Leid.<br />
Wer dies mit weisem Sinne sieht,<br />
Wird bald des Leidensleben satt.<br />
Das ist der Weg zur L&auml;uterung!</div>

<p style="text-indent:0em;">Als dann sein Blick auf die vielen kleinen Gefangenen fiel, die elend in
den engen K&auml;figen sa&szlig;en, zog es ihm das Herz zusammen und er f&uuml;hlte mit
ihnen, als ob auch er ein Vogel sei, der um seine verlorenen Fluren
trauert.</p>

<p>Ein tiefer Schmerz zog in seine Seele, da&szlig; ihm die Tr&auml;nen in die Augen
traten. &mdash; Er gab den Tieren frisches Wasser und sch&uuml;ttete ihnen neues
Futter zu, was er sonst nur fr&uuml;hmorgens tat.</p>

<p>Dabei mu&szlig;te er der gr&uuml;nen, rauschenden W&auml;lder im goldenen Sonnenglanz
gedenken, die er schon lange vergessen hatte wie alte M&auml;rchen aus
fr&uuml;her Jugend.</p>

<p>Eine Dame in Begleitung eines Dieners, der ein paar Nachtigallen trug,
st&ouml;rte ihn in seinen Erinnerungen.</p>

<p>&bdquo;Ich habe diese V&ouml;gel bei Ihnen gekauft,&ldquo; sagte sie, &bdquo;da sie aber zu
selten singen, m&uuml;ssen Sie mir sie blenden.&ldquo;</p>

<p>&bdquo;Was? blenden?&ldquo; stotterte der Alte.</p>

<p>&bdquo;Ja, &mdash; blenden. &mdash; Die Augen ausstechen oder brennen, oder wie man das
macht. &mdash; Sie als Vogelh&auml;ndler m&uuml;ssen das doch besser verstehen. &mdash;
Sollten auch vielleicht ein paar eingehen, so schadet das nichts,
ersetzen Sie mir die fehlenden St&uuml;cke einfach durch andere. &mdash; Und
schicken Sie sie mir bald zu. &mdash; Meine Adresse wissen Sie doch? &mdash;
Adieu.&ldquo;</p>

<p>J&uuml;rgen dachte noch lange nach und ging nicht schlafen.</p>

<p>Die ganze Nacht sa&szlig; er auf seinem Schemel &mdash; stand auch nicht auf, als
der Nachbar &mdash; der Tr&ouml;dler &mdash;, den es befremdete, da&szlig; der Laden so lange
offen blieb, an die Fensterscheibe klopfte.</p>

<p>Er h&ouml;rte es in der Dunkelheit in den K&auml;figen flattern und hatte die
Empfindung, als ob kleine weiche Fittiche an sein Herz schl&uuml;gen und um
Einla&szlig; b&auml;ten.</p>

<p>Als der Morgen graute, &ouml;ffnete er die T&uuml;r, ging ohne Hut bis auf den
&ouml;den Marktplatz und sah lange in den erwachenden Himmel.</p>

<p>Dann kehrte er still zur&uuml;ck in seinen Laden, machte langsam die K&auml;fige
auf &mdash; einen nach dem andern &mdash; und wenn ein Vogel nicht sogleich
herausflog, holte er ihn mit der Hand aus dem Bauer.</p>

<p>Da flatterten sie in dem alten Gew&ouml;lbe umher, alle die kleinen
Nachtigallen, Zeisige und Rotkehlchen, bis J&uuml;rgen l&auml;chelnd die T&uuml;r
&ouml;ffnete und sie ins Freie, in die luftige, g&ouml;ttliche Freiheit lie&szlig;.</p>

<p>Er sah ihnen nach, bis er sie aus den Augen verlor, und dachte an die
gr&uuml;nen, rauschenden W&auml;lder im goldenen Sonnenglanz.</p>

<p>Den Affen band er los, nahm das Brett von der Decke, da&szlig; der gro&szlig;e
eiserne Haken freiwurde.</p>

<p>Den Strick, den er daran h&auml;ngte, wand er zu einer Schlinge und legte sie
sich um den Hals. &mdash; Nochmals zog der Satz aus dem Buche des Studenten
durch seinen Sinn, dann stie&szlig; er mit dem Stelzfu&szlig; den Schemel unter sich
fort, auf dem er stand &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;</p>



<hr style="width: 65%;" />
<h2><a name="Das_Automobil" id="Das_Automobil"></a>Das Automobil</h2>


<p>&bdquo;Sie erinnern sich meiner wohl gar nicht mehr, Herr Professor?! Zimt ist
mein Name, Tarquinius Zimt; vor wenigen Jahren noch war ich Ihr Sch&uuml;ler
in Physik und Mathematik &mdash;&ldquo;</p>

<p>Der Gelehrte drehte die Visitkarte unschl&uuml;ssig hin und her und heuchelte
verlegen eine Miene des Wiedererkennens.</p>

<p>&bdquo;&mdash; und da ich gerade durch Greifswald komme, wollte ich die
Gelegenheit, Ihnen einen Besuch abstatten zu k&ouml;nnen, nicht vers&auml;umen &mdash;&ldquo;</p>

<p>(Einige Minuten verstrichen in peinlichem Stillschweigen.)</p>

<p>&bdquo;&mdash;&nbsp;&mdash; eh&uuml;m &mdash;&nbsp;&mdash;&nbsp;&mdash; nicht vers&auml;umen...&ldquo;</p>

<p>Mi&szlig;billigend musterte der Professor den Lederanzug des jungen Mannes.
&bdquo;Sie sind wohl Walfischf&auml;nger?&ldquo; fragte er mit leisem Spott und tippte
seinem Besuch auf den &Auml;rmel.</p>

<p>&bdquo;Nein, Automobilist; ich selbst habe die bekannte Automobilmarke &gt;Zimt&lt;
&mdash;&nbsp;&mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;Also Schauspieler!&ldquo; unterbrach ungeduldig der Gelehrte; &bdquo;aber weshalb
haben Sie denn fr&uuml;her Physik und Mathematik studiert? Wohl umgesattelt,
junger Freund, umgesattelt!? Nun sehen Sie!&ldquo;</p>

<p>&bdquo;Aber keineswegs, Herr Professor, keineswegs. Im Gegenteil. Sozusagen im
Gegenteil! Ich bin Konstrukteur von Automobilen &mdash;&nbsp;&mdash; von Motoren &mdash;
von Benzinmotoren, &mdash; Ingenieur &mdash;&nbsp;&mdash;!&ldquo;</p>

<p>&bdquo;Ah, Sie stellen die Phantasiebilder f&uuml;r die Kinematographen zusammen,
ich verstehe. Aber das kann man doch nicht Ingenieur nennen!&ldquo;</p>

<p>&bdquo;Nein, nein, ich baue selber Automobile. Oder Kraftfahrzeuge, wenn Ihnen
dieses Wort lieber ist. Wir verkaufen j&auml;hrlich bereits &mdash;&nbsp;&mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;Ich darf beide Namen, mein lieber Herr Zimt, Automobil und
Kraftfahrzeug, nicht gelten lassen; denn weder kann so eine Maschine
sich vom Fleck fortbewegen &mdash; diese Bedeutung soll doch wohl im Worte
Automobil liegen &mdash; noch ist aus demselben Grunde der Ausdruck Fahrzeug
zul&auml;ssig,&ldquo; sagte der Gelehrte.</p>

<p>&bdquo;Wie meinen Sie das: &gt;kann sich nicht vom Fleck fortbewegen&lt;? Vielleicht
nur noch zehn Jahre, und wir werden &uuml;berhaupt kein anderes Landfuhrwerk
mehr benutzen. Fabrik um Fabrik w&auml;chst aus dem Boden, und wenn es auch
vielleicht in Greifswald noch kein Automobil gibt, so &mdash;&nbsp;&mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;Sie sind ein Phantast, junger Mann, und verlieren den Boden der
Wirklichkeit unter den F&uuml;&szlig;en! Fr&ouml;nen Sie wohl gar dem Spiritismus? In
der Tat wohl das bedauerlichste Zeichen unserer Zeit, immer wieder das
Gespenst des Perpetuum mobile unerfreulicherweise sein h&auml;&szlig;liches Haupt
erheben sehen zu m&uuml;ssen. Rein als ob die Lehrs&auml;tze der Physik gar nicht
existierten. Traurig, f&uuml;rwahr sehr traurig! Und auch Sie, obschon noch
vor wenigen Jahren mein Sch&uuml;ler, konnten den klaren, besonnenen Weg
unserer Wissenschaft verleugnen, um den schw&uuml;len Fieberphantasien
roher, gedankenloser Empirie nachzujagen! Nun ja, mag wohl das heutige
Treiben der Gro&szlig;stadt erschlaffend auf die Denkkraft unserer Jugend
wirken, aber bis zum krassen Aberglauben, bis zur Wahnidee, man k&ouml;nne
mittels Benzinmotoren einen Wagen von der Stelle bewegen, ist denn doch
ein gewaltiger Schritt. So sollte man wenigstens glauben!&ldquo; Und erregt
putzte der Gelehrte seine Brillengl&auml;ser.</p>

<p>Tarquinius Zimt war fassungslos.</p>

<p>&bdquo;Aber um Gottes willen, Herr Professor! Sie werden doch nicht die
Existenz der Motorwagen leugnen wollen. Heute, wo bereits viele Tausende
im Verkehr sind! Wo jeder Monat eine Neuerung brachte. Ich selber bin
doch mit meinem Automobil, einem f&uuml;nfzigpferdekr&auml;ftigen &gt;Zimt&lt;, den ich
selber konstruiert und gebaut habe, von Florenz hierher gefahren! &mdash;
Wenn Sie einen Blick aus dem Fenster werfen wollen, k&ouml;nnen Sie es vor
dem Haustor stehen sehen. Um Gottes willen! Ich sage nur: um Gottes
willen!&ldquo;</p>

<p>&bdquo;Junger Freund, <span class="antiqua">omnia mea mecum porto</span>, wie der Lateiner so trefflich
sagt. Ich sehe keinen zureichenden Grund, aus dem Fenster zu blicken;
und weshalb auch &mdash; trage ich doch den alles umfassenden mathematischen
Verstand stets in mir. &mdash; Dem schwankenden Boden der Sinneswahrnehmung
sich anvertrauen? Sagt mir nicht mehr &mdash; mehr, als die Sinne je verm&ouml;gen
&mdash; die schlichte Formel, die jedes unm&uuml;ndige Schulkind begreift &mdash; gewi&szlig;
sind Sie ihrer noch aus der Studienzeit froh eingedenk! &mdash; die Formel:</p>

<p>
<img src="images/momentenformel.png" alt="M = My * Integral von p*d*F*y = 2*My*r*r * l * Integral von 0 bis Phi0 von p * d * Phi1 = 2*Pi* P * r * sin(Phi0) / (Phi0 + sin(Phi0)* cos(Phi0))"/>
</p>

<p style="text-indent:0em;">und so weiter! Nun sehen Sie?&ldquo;</p>

<p>&bdquo;Das hilft nun aber alles nichts,&ldquo; antwortete gereizt der Ingenieur,
&bdquo;denn ich selber bin mit meinem Automobil von Florenz bis Greifswald &mdash;
bis vor Ihr Haus gefahren!&ldquo;</p>

<p>&bdquo;&mdash; und wenn selbst die zitierte Formel nicht w&auml;re,&ldquo; fuhr der Gelehrte
unbeirrt fort, &bdquo;deren Ergebnis hinsichtlich des sogenannten
zylindrischen Zapfens gewi&szlig; das noch g&uuml;nstigst Zul&auml;ssige ist, indem die
mit der Verminderung des Umschlingungsbogens der Lagerschale verkn&uuml;pfte
Steigerung der Fl&auml;chenpressung nicht auf eine Erh&ouml;hung von &mu;
hinwirkt und, insoweit sie &uuml;berhaupt zul&auml;ssig erscheint, den Aufwand zur
&Uuml;berwindung der Reibung bei &phi;<sub>0</sub> &lt; &pi; / 2 verringert, g&auml;be es noch eine
Reihe wirksamer Einw&uuml;rfe, deren jeder einzelne die reine M&ouml;glichkeit
denkbaren Gelingens &mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;Aber um Gottes willen, Herr Professor &mdash;&ldquo;</p>

<p>&bdquo;Pardon! &mdash;&nbsp;&mdash;&nbsp;&mdash; die reine M&ouml;glichkeit denkbaren Gelingens in &uuml;beraus
in die Augen springender Weise entkr&auml;ften m&uuml;&szlig;te. Wie k&ouml;nnte es, um
laienhaft zu sprechen, beispielsweise in das Bereich mechanischer
M&ouml;glichkeiten verlegt werden, der durch die schnell aufeinanderfolgenden
Benzingasgemischexplosionen in den Zylindern <span class="antiqua">a</span>, <span class="antiqua">b</span>, <span class="antiqua">c</span>,
<span class="antiqua">d</span> stets anwachsenden betr&auml;chtlichen Erhitzung und hierdurch
resultierenden Ausdehnung und wiederum hieraus sich ergebenden Anpressung
an die Zylinderw&auml;nde bis zur Unbeweglichkeit des metallischen
Kolbenmaterials anders als durch immerw&auml;hrende gro&szlig;mengige Zufuhr behufs
ausreichender K&uuml;hlung stets neu zu beschaffenden Wasserquantit&auml;ten, was
wiederum angesichts des verkehrten Verh&auml;ltnisses des Gewichtes zum
Krafteffekte des Motors das Resultat des Versuches im negativen Sinne klar
zutage treten l&auml;&szlig;t, vorzubeugen? &mdash; Fassen wir ferner &mdash;&nbsp;&mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;Ich bin von Florenz bis Greifswald gefahren &mdash;,&ldquo; warf verbissen der
andere ein.</p>

<p>&bdquo;&mdash;&nbsp;&mdash; fassen wir ferner unter Zugrundelegung der Formel:</p>

<p><img src="images/leistungsformel.png" alt="P = (n/30)^2 * r (cos(Phi) &plusmn; r/e cos(2 * Phi)) (G_1 + G_2) + (n/30)^2 * r * G_3 cos (Phi)"/></p>

<p  style="text-indent:0em;">ins Auge, da&szlig; durch Erzitterungen und sonstige der Ruhe des Ganges
nachteilige Schwingungen infolge ihrer eigenartigen zur Wachrufung von
Massenkr&auml;ften unliebsame Veranlassung gebende Bewegungen von
Maschinenteilen, in diesen, seien sie auch elastisch, fortgesetzt
Formver&auml;nderungen vor sich gehen m&uuml;ssen, so ergibt sich &mdash;&nbsp;&mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;Ich bin aber dennoch von Florenz bis Greifswald gefahren!&ldquo;</p>

<p>&bdquo;&mdash;&nbsp;&mdash;&nbsp;&mdash; Formver&auml;nderungen vor sich gehen m&uuml;ssen, so ergibt sich &mdash;&nbsp;&mdash;
&mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;Ich &mdash; bin &mdash; aber &mdash; von &mdash; Florenz bis Greifswald ge&mdash;fah&mdash;ren!&ldquo;</p>

<p>Der Gelehrte warf einen verweisenden Blick &uuml;ber seine Brille auf den
Sprecher. &bdquo;Es k&ouml;nnte mich nichts hindern &mdash; gest&uuml;tzt auf zwingende
mathematische Formeln &mdash;, meinen Zweifel an Ihren Aussagen mit direkten
Worten Ausdruck zu verleihen, doch ziehe ich es vor, nach Art der alten
Griechen lieber alles Verletzende zu vermeiden, und will blo&szlig;, wie schon
Parmenides, hervorheben, da&szlig; es dem Weisen nicht zukommt, seinen eigenen
Sinnen, geschweige denn denen eines Fremden, irgendwelche Beweiskraft
einzur&auml;umen.&ldquo;</p>

<p>Tarquinius Zimt dachte einen Augenblick nach, dann griff er in die
Tasche und reichte dem Professor schweigend einige Photographien.</p>

<p>Dieser betrachtete sie nur fl&uuml;chtig und sagte: &bdquo;Nun, und Sie glauben,
junger Freund, durch derlei Lichtbilder von scheinbar in Fahrt
befindlichen Automobilen die Gesetze der Mechanik in Mi&szlig;kredit bringen
zu k&ouml;nnen!? &mdash; Ich erinnere nur der &Auml;hnlichkeit der F&auml;lle wegen an die
Abbildungen animistischer Ph&auml;nomene durch Crookes, Lombroso, Ochorowicz,
Mendelejeff! Wie genau versteht man heutzutage solche Photographien
durch allerlei Kunstgriffe hinsichtlich des wahren Tatbestandes
t&auml;uschend zu gestalten. Im &uuml;brigen, wu&szlig;te nicht schon Heraklit, da&szlig; nach
den Gesetzen der Logik ein abgeschossener Pfeil auf jedem mathematischen
Punkte seiner Flugbahn sich in vollkommener Ruhe befindet? Nun, sehen
Sie! Und mehr als das &mdash; im &uuml;bertragenen Sinne &mdash; k&ouml;nnen auch im besten
Falle Ihre Lichtbilder nicht beweisen.&ldquo;</p>

<p>In den Augen des Ingenieurs glomm eine t&uuml;ckische Freude. &bdquo;Gewi&szlig; werden
Sie mir als Ihrem ehemaligen, Sie so sehr bewundernden Sch&uuml;ler,
hochgeehrter Herr Professor, die Bitte aber nicht abschlagen,&ldquo; sagte er
mit heuchlerischer Miene, &bdquo;mein vor Ihrem Hause stehendes Automobil
wenigstens anzusehen?&ldquo;</p>

<p>Der Gelehrte nickte g&uuml;tig, und beide begaben sich auf die Stra&szlig;e.</p>

<p>Eine Menge Menschen umstand den Wagen.</p>

<p>Tarquinius Zimt zwinkerte seinem Chauffeur zu. &bdquo;Ignaz! Der Herr
Professor m&ouml;chte unser Automobil besichtigen, zeigen Sie doch mal die
Maschine.&ldquo;</p>

<p>Der Mechaniker, in der Meinung, es handle sich um einen Verkauf des
Wagens, begann eine Lobeshymne:</p>

<p>&bdquo;Hundertf&uuml;nfzig Kilometer k&ouml;nnen wir mit unserem &gt;Zimt&lt; machen, und von
Florenz bis hierher haben wir nicht einen einzigen Defekt gehabt. Wir
fahren &mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;Lassen Sie das nur, guter Mann,&ldquo; wehrte der Professor &uuml;berlegen ab.</p>

<p>Der Chauffeur klappte die Haube des Motors auf, da&szlig; die Maschine frei
lag, und erkl&auml;rte die Bestandteile.</p>

<p>&bdquo;Wie bringen Sie, Herr Professor,&ldquo; fragte Tarquinius Zimt mit
verhaltenem Spott, &bdquo;eigentlich die Tatsache, da&szlig; heute von den Fabriken
Daimler, Benz, D&uuml;rkopp, Opel, Brasier, Panhard, Fiat und so weiter und
so weiter Tausende solcher Wagen gebaut werden, mit Ihrer Behauptung,
die Maschinen k&ouml;nnten unm&ouml;glich funktionieren, in Einklang? &Uuml;brigens,
Ignaz, lassen Sie den Motor angehen!&ldquo;</p>

<p>&bdquo;In Einklang? Junger Freund, ich bin lediglich Fachgelehrter, und so
interessant die L&ouml;sung dieser Frage einem Psychologen d&uuml;nken mag, so
wenig, ich mu&szlig; es gestehen, liegt es mir zu wissen am Herzen, aus
welchen Gr&uuml;nden wohl diese Fabriken solch anscheinend m&uuml;&szlig;iger
Besch&auml;ftigung fr&ouml;nen m&ouml;gen.&ldquo;</p>

<p>Das Schwirren des leerlaufenden Motors unterbrach die Rede des
Professors. Die Menschenmenge wich einen Schritt zur&uuml;ck.</p>

<p>Tarquinius Zimt grinste. &bdquo;Also Sie glauben noch immer nicht, da&szlig; der
Wagen fahren wird, Herr Professor? Ich brauche nur diesen Hebel
anzuziehen, die Kuppelung setzt ein, und das Automobil saust mit
hundertf&uuml;nfzig Kilometer Geschwindigkeit dahin.&ldquo;</p>

<p>Der Gelehrte l&auml;chelte mild. &bdquo;Oh, Sie jugendlicher Schw&auml;rmer! Nichts
dergleichen kann sich ereignen. Unter dem Drucke der Explosion &mdash; die
Festigkeit der Kuppelung vorausgesetzt &mdash; werden vielmehr augenblicklich
die Zylinder <span class="antiqua">a</span>, <span class="antiqua">b</span> und <span class="antiqua">d</span> springen. Mutma&szlig;lich bleibt
hingegen der Zylinder <span class="antiqua">c</span> unversehrt nach der Formel &mdash; nach der
Formel &mdash; wie lautet sie doch nur! &mdash;&nbsp;&mdash; nach der Formel &mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;&mdash; Los,&ldquo; jauchzte Zimt, &bdquo;los! Fahren sie los, Ignaz!&ldquo;</p>

<p>Der Chauffeur zog den Hebel an.</p>

<p>Da! &mdash; Ein lauter, dreifacher Knall &mdash; und die Maschine steht still!</p>

<p>Tumult!</p>

<p>Ignaz springt aus dem Wagen. Lange Untersuchung. Da! die Zylinder eins,
zwei und vier sind geborsten! Geborsten in einer Weise, wie niemals
Zylinder, und wenn Nitroglyzerin in ihnen gewesen w&auml;re, bersten k&ouml;nnen.</p>

<p>Mit glanzlosem Blick starrt der Professor ins Weite, seine Lippen
bewegen sich murmelnd: &bdquo;Warten Sie, nach der Formel &mdash;&nbsp;&mdash; nach der
Formel &mdash;&ldquo;</p>

<p>Zimt fa&szlig;t ihn am Arm und sch&uuml;ttelt ihn &mdash; weint fast vor Wut. &bdquo;Es ist
unerh&ouml;rt, unglaublich; seit es ein Automobil gibt, ist so etwas noch
nicht vorgekommen. Es ist hirnverbrannt. Zum Verstandverlieren. Ich
telegraphiere sofort um Ersatzzylinder. &mdash; Das geht so nicht, Sie m&uuml;ssen
sich mit eigenen Augen hier &uuml;berzeugen, Sie m&uuml;ssen!&ldquo;</p>

<p>&Auml;rgerlich rei&szlig;t sich der Gelehrte los: &bdquo;Junger Mann, das geht zu weit,
Sie vergessen sich. &mdash; Glauben Sie wirklich, ich h&auml;tte Zeit &uuml;brig, Ihren
kindischen Versuchen ein zweites Mal beizuwohnen! Sind Sie denn noch
immer nicht &uuml;berzeugt? Danken Sie lieber Ihrem Sch&ouml;pfer, da&szlig; es nicht
&auml;rger ausfiel, Maschinen lassen nicht mit sich spa&szlig;en. Nun sehen Sie!&ldquo;</p>

<p>Und er eilt ins Haus.</p>

<p>Noch einmal dreht er sich im Tor um, erhebt abweisend den Finger und
ruft z&uuml;rnend zur&uuml;ck:</p>

<p>&bdquo;<span class="antiqua">Sunt pueri pueri, pueri puerilia tractant.</span>&ldquo;</p>



<hr style="width: 65%;" />
<h2><a name="Blamol" id="Blamol"></a>Blamol</h2>

<div style="text-align:justify;float:right;"><br />&bdquo;Wahrhaftiglich, ohne Betrug und gewi&szlig;,<br/>
ich sage dir: So wie es unten ist, ist es<br/>
auch oben.&ldquo;</div>

<p class="gesperrt" style="text-align:right; padding-right:10px;clear:both;">Tabula smaragdina.</p>


<p>Der alte Tintenfisch sa&szlig; auf einem dicken blauen Buch, das man in einem
gescheiterten Schiffe gefunden hatte, und sog langsam die
Druckerschw&auml;rze heraus.</p>

<p>Landbewohner haben gar keinen Begriff, wie besch&auml;ftigt so ein
Tintenfisch den ganzen Tag &uuml;ber ist.</p>

<p>Dieser da hatte sich auf Medizin geworfen, und von fr&uuml;h bis Abend mu&szlig;ten
die beiden armen kleinen Seesterne &mdash; weil sie ihm soviel Geld schuldig
waren &mdash; umbl&auml;ttern helfen.</p>

<p>Auf dem Leibe &mdash; dort wo andere Leute die Taille haben &mdash; trug er einen
goldenen Zwicker &mdash; ein Beutest&uuml;ck. Die Gl&auml;ser standen weit ab &mdash; links
und rechts &mdash;, und wer zuf&auml;llig durchsah, dem wurde gr&auml;&szlig;lich
schwindelig.</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash; Tiefer Friede lag ringsum. &mdash;&nbsp;&mdash;</p>

<p>Mit einemmal kam ein Polyp angeschossen, die sackf&ouml;rmige Schnauze
vorgestreckt, die Fangarme lang nachschleppend wie ein Rutenb&uuml;ndel, und
lie&szlig; sich neben dem Buche nieder. &mdash; Wartete, bis der Alte aufschaute,
gr&uuml;&szlig;te dann sehr tief und wickelte eine Zinnb&uuml;chse mit eingepre&szlig;ten
Buchstaben aus sich heraus.</p>

<p>&bdquo;Sie sind wohl der violette Pulp aus dem Steinbuttg&auml;&szlig;chen?&ldquo; fragte
gn&auml;dig der Alte. &bdquo;Richtig, richtig, habe ja Ihre Mutter gut gekannt &mdash;
geborene &gt;von Octopus&lt;. (Sie, Barsch, bringen Sie mir mal den Gothaschen
Polypenalmanach her.) Nun, was kann ich f&uuml;r Sie tun, lieber Pulp?&ldquo;</p>

<p>&bdquo;Inschrift &mdash; eh&uuml;m, eh&uuml;m &mdash; Inschrift &mdash; lesen,&ldquo; h&uuml;stelte der verlegen
(er hatte so eine schleimige Aussprache) und deutete auf die
Blechb&uuml;chse.</p>

<p>Der Tintenfisch stierte auf die Dose und machte gestielte Augen wie ein
Staatsanwalt: &bdquo;Was sehe ich &mdash; Blamol!? &mdash; Das ist ja ein unsch&auml;tzbarer
Fund. &mdash; Gewi&szlig; aus dem gestrandeten Weihnachtsdampfer? &mdash; Blamol &mdash; das
neue Heilmittel &mdash; je mehr man davon nimmt, desto ges&uuml;nder wird man!</p>

<p>Wollen das Ding gleich &ouml;ffnen lassen. Sie, Barsch, schie&szlig;en Sie einmal
zu den zwei Hummern r&uuml;ber &mdash; Sie wissen doch, Korallenbank, Ast <span class="antiqua">II</span>,
Br&uuml;der Scissors &mdash; aber rasch.&ldquo;</p>

<p>Kaum hatte die gr&uuml;ne Seerose, die in der N&auml;he sa&szlig;, von der neuen Arznei
geh&ouml;rt, huschte sie sogleich neben den Polypen: &mdash;&nbsp;&mdash; Ach, sie nahm so
gerne ein; &mdash; ach, f&uuml;r ihr Leben gern!</p>

<p>Und mit ihren vielen hundert Greifern f&uuml;hrte sie ein entz&uuml;ckendes
Gewimmel auf, da&szlig; man kein Auge von ihr abwenden konnte.</p>

<p>Hai&mdash;fisch! &mdash; war sie sch&ouml;n! Der Mund ein bi&szlig;chen gro&szlig; zwar, doch das
ist gerade bei Damen so pikant.</p>

<p>Alle waren vergafft in ihre Reize und &uuml;bersahen ganz, da&szlig; die beiden
Hummern schon angekommen waren und emsig mit ihren Scheren an der
Blechb&uuml;chse herumschnitten, wobei sie sich in ihrem tschnetschenden
Dialekt unterhielten.</p>

<p>Ein leiser Ruck, und die Dose fiel auseinander.</p>

<p>Wie ein Hagelschauer stoben die wei&szlig;en Pillen heraus und &mdash; leichter als
Kork &mdash; verschwanden sie blitzschnell in die H&ouml;he.</p>

<p>Erregt st&uuml;rzte alles durcheinander: &bdquo;Aufhalten, aufhalten!&ldquo;</p>

<p>Aber niemand hatte rasch genug zugreifen k&ouml;nnen. Nur der Seerose war es
gegl&uuml;ckt, noch eine Pille zu erwischen und sie schnell in den Mund zu
stecken.</p>

<p>Allgemeiner Unwillen; &mdash; am liebsten h&auml;tte man die Br&uuml;der Scissors
geohrfeigt.</p>

<p>&bdquo;Sie, Barsch, Sie haben wohl auch nicht aufpassen k&ouml;nnen? &mdash; Wozu sind
Sie eigentlich Assistent bei mir?!&ldquo;</p>

<p>War das ein Schimpfen und Keifen! Blo&szlig; der Pulp konnte kein Wort
herausbringen, hieb nur w&uuml;tend mit den geballten Fangarmen auf eine
Muschel, da&szlig; das Perlmutter krachte.</p>

<p>Pl&ouml;tzlich trat Totenstille ein: &mdash; Die Seerose!</p>

<p>Der Schlag mu&szlig;te sie getroffen haben: sie konnte kein Glied r&uuml;hren. Die
F&uuml;hler weit von sich gestreckt, wimmerte sie leise.</p>

<p>Mit wichtiger Miene schwamm der Tintenfisch hinzu und begann eine
geheimnisvolle Untersuchung. Mit einem Kieselstein schlug er gegen einen
oder den anderen F&uuml;hler oder stach hinein. (Hm, hm, Babynskisches
Ph&auml;nomen, St&ouml;rung der Pyramidenbahnen.)</p>

<p>Nachdem er schlie&szlig;lich mit der Sch&auml;rfe seines Flossensaumes der Seerose
einige Male kreuz und quer &uuml;ber den Bauch gefahren war, wobei seine
Augen einen durchdringenden Blick annahmen, richtete er sich w&uuml;rdevoll
auf und sagte: &bdquo;Seitenstrangsklerose. &mdash; Die Dame ist gel&auml;hmt.&ldquo;</p>

<p>&bdquo;Ist noch Hilfe? Was glauben Sie? Helfen Sie, helfen Sie &mdash; ich schie&szlig;
rasch in die Apotheke,&ldquo; rief das gute Seepferd.</p>

<p>&bdquo;Helfen?! &mdash; Herr, sind Sie verr&uuml;ckt? Glauben Sie vielleicht, ich habe
Medizin studiert, um Krankheiten zu heilen?&ldquo; Der Tintenfisch wurde immer
heftiger. &bdquo;Mir scheint, Sie halten mich f&uuml;r einen Barbier, oder wollen
Sie mich verh&ouml;hnen? Sie, Barsch &mdash; Hut und Stock &mdash; ja!&ldquo;</p>

<p>Einer nach dem andern schwamm fort: &bdquo;Was einen hier in diesem Leben doch
alles treffen kann, schrecklich &mdash; nicht?&ldquo;</p>

<p>Bald war der Platz leer, nur hin und wieder kam der Barsch m&uuml;rrisch
zur&uuml;ck, nach einigen verlorenen oder vergessenen Dingen zu suchen.</p>

<p class="astbreak">***</p>

<p>Auf dem Grunde des Meeres regte sich die Nacht. Die Strahlen, von denen
niemand wei&szlig;, woher sie kommen und wohin sie entschwinden, schwebten wie
Schleier in dem gr&uuml;nen Wasser und schimmerten so m&uuml;de, als sollten sie
nie mehr wiederkehren.</p>

<p>Die arme Seerose lag unbeweglich und sah ihnen nach in herbem Weh, wie
sie langsam, langsam in die H&ouml;he stiegen.</p>

<p>Gestern um diese Zeit schlief sie schon l&auml;ngst, zur Kugel geballt, in
sicherem Versteck. &mdash; Und jetzt? &mdash; Auf offener Stra&szlig;e umkommen zu
m&uuml;ssen, wie ein &mdash; Tier! &mdash; Luftperlen traten ihr auf die Stirne.</p>

<p>Und morgen ist Weihnachten!!</p>

<p>An ihren fernen Gatten mu&szlig;te sie denken, der sich, Gott wei&szlig; wo,
herumtrieb. &mdash; Drei Monate nun schon Tangwitwe! Wahrhaftig, es w&auml;re
kein Wunder gewesen, wenn sie ihn hintergangen h&auml;tte.</p>

<p>Ach, w&auml;re doch wenigstens das Seepferd bei ihr geblieben! &mdash;</p>

<p>Sie f&uuml;rchtete sich so! &mdash;</p>

<p>Immer dunkler wurde es, da&szlig; man kaum mehr die eigenen F&uuml;hler
unterscheiden konnte.</p>

<p>Breitschultrige Finsternis kroch hervor hinter Steinen und Algen und
fra&szlig; die verschwommenen Schatten der Korallenb&auml;nke.</p>

<p>Gespenstisch glitten schwarze K&ouml;rper vor&uuml;ber &mdash; mit gl&uuml;henden Augen und
violett aufleuchtenden Flossen. &mdash; Nachtfische! &mdash; Scheu&szlig;liche Rochen
und Seeteufel, die in der Dunkelheit ihr Wesen treiben. Mordsinnend
hinter Schiffstr&uuml;mmern lauern.</p>

<p>Scheu und leise wie Diebe &ouml;ffnen die Muscheln ihre Schalen und locken
den sp&auml;ten Wanderer auf weichen Pf&uuml;hl zu grausigem Laster.</p>

<p>In weiter Ferne bellt ein Hundsfisch.</p>


<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; Da zuckt durch die Ulven heller Schein: Eine leuchtende Meduse
f&uuml;hrt trunkene Zecher heim; &mdash; Aalgigerln mit schlumpigen Mur&auml;nendirnen
an der Flosse.</p>

<p>Zwei silbergeschm&uuml;ckte junge Lachse sind stehengeblieben und blicken
ver&auml;chtlich auf die berauschte Schar. W&uuml;ster Gesang erschallt:</p>


<div class="lyrics">&bdquo;In dem gr&uuml;nen Tange<br />
hab' ich sie gefragt,<br />
Ob sie nach mir verlange. &mdash;&nbsp;&mdash;<br />
<br />
Ja, hat sie gesagt.<br />
Drauf hat sie sich geb&uuml;ckt &mdash;<br />
und ich hab' sie gezwickt.<br />
Ach im gr&uuml;nen Tange...&ldquo;<br /></div>


<p>&bdquo;No, no, aus dem Weg da, S&ouml; &mdash; S&ouml; Frechlachs &mdash; S&ouml;,&ldquo; br&uuml;llt ein Aal
pl&ouml;tzlich.</p>

<p>Der Silberne f&auml;hrt auf: &bdquo;Schweigen Sie! Sie haben's n&ouml;tig, weanerisch zu
reden. Glauben wohl, weil Sie das einzige Viech sind, das nicht im
Donaugebiet vorkommt &mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;Pst, pst,&ldquo; beschwichtigt die Meduse, &bdquo;sch&auml;men Sie sich doch, schauen
Sie dorthin!&ldquo;</p>

<p>Alle verstummen und blicken voll Scheu auf einige schm&auml;chtige, farblose
Gestalten, die sittsam ihres Weges ziehen.</p>

<p>&bdquo;Lanzettfischchen,&ldquo; fl&uuml;sterte einer.</p>

<p>? ? ? ? ?</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; &bdquo;Oh, das sind hohe Herren &mdash; Hofr&auml;te, Diplomaten und so. &mdash; Ja
die sind schon von Geburt dazu bestimmt; wahre Naturwunder: haben weder
Gehirn noch R&uuml;ckgrat.&ldquo;</p>

<p>Minuten stummer Bewunderung, dann schwimmen alle friedlich weiter.</p>

<p>Die Ger&auml;usche verhallen. &mdash; Totenstille senkt sich nieder.</p>

<p>Die Zeit r&uuml;ckt vor. &mdash; Mitternacht, die Stunde des Schreckens.</p>

<p>Waren das nicht Stimmen? &mdash; Krevetten k&ouml;nnen es doch nicht sein, &mdash;
jetzt so sp&auml;t?!</p>

<p>Die Wache geht um: Polizeikrebse!</p>

<p>Wie sie scharren mit gepanzerten Beinen, &uuml;ber den Sand knirschend ihren
Raub in Sicherheit bringen.</p>

<p>Wehe, wer ihnen in die H&auml;nde f&auml;llt; &mdash; vor keinem Verbrechen scheuen sie
zur&uuml;ck &mdash;&nbsp;&mdash; und ihre L&uuml;gen gelten vor Gericht wie Eide.</p>

<p>Sogar der Zitterrochen erbleicht, wenn sie nahen.</p>

<p>Der Seerose stockt der Herzschlag vor Entsetzen, sie, eine Dame,
wehrlos, &mdash; auf offenem Platze! &mdash; Wenn sie sie erblicken! Sie werden
sie vor den Polizeirat, den schurkischen Meineidskrebs, schleppen &mdash; den
gr&ouml;&szlig;ten Verbrecher der Tiefsee &mdash; und dann &mdash; und dann &mdash;&nbsp;&mdash;</p>

<p>Sie n&auml;hern sich ihr &mdash;&nbsp;&mdash; jetzt &mdash;&nbsp;&mdash; ein Schritt noch, und Schande und
Verderben werden die F&auml;nge um ihren Leib schlagen.</p>

<p>Da erbebt das dunkle Wasser, die Korallenb&auml;ume &auml;chzen und zittern wie
Tang, ein fahles Licht scheint weithin.</p>

<p>Krebse, Rochen, Seeteufel ducken sich nieder und schie&szlig;en in wilder
Flucht &uuml;ber den Sand, Felsen brechen und wirbeln in die H&ouml;he.</p>

<p>Eine bl&auml;ulich glei&szlig;ende Wand &mdash; so gro&szlig; wie die Welt &mdash; fliegt durch das
Meer.</p>

<p>N&auml;her und n&auml;her jagt der Phosphorschein: die leuchtende Riesenflosse der
Tintorera, des D&auml;mons der Vernichtung, fegt einher und rei&szlig;t
abgrundtiefe gl&uuml;hende Trichter in das sch&auml;umende Wasser.</p>

<p>Alles dreht sich in rasender Hast. Die Seerose fliegt durch den Raum in
brausende Weiten, hinauf und hinab &mdash; &uuml;ber L&auml;nder von smaragdenem
Gischt.</p>

<p>Wo sind die Krebse, wo Schande und Angst! Das br&uuml;llende Verderben st&uuml;rmt
durch die Welt. &mdash; Ein Bacchanal des Todes, ein jauchzender Tanz f&uuml;r die
Seele.</p>

<p>Die Sinne erl&ouml;schen, wie tr&uuml;bes Licht.</p>

<p>Ein furchtbarer Ruck. &mdash; Die Wirbel stehen, und schneller, schneller,
immer schneller und schneller drehen sie sich zur&uuml;ck und schmettern auf
den Grund, was sie ihm entrissen.</p>

<p>Mancher Panzer brach da.</p>

<p>Als die Seerose nach dem Sturze endlich aus tiefer Ohnmacht erwachte,
fand sie sich auf weiche Algen gebettet.</p>

<p>Das gute Seepferd &mdash; es war heute gar nicht ins Amt gegangen &mdash; beugte
sich &uuml;ber das Lager.</p>

<p>K&uuml;hles Morgenwasser umf&auml;chelte ihr Gesicht, sie blickte um sich.
Schnattern von Entenmuscheln und das fr&ouml;hliche Meckern einer Geisbrasse
drang an ihr Ohr.</p>

<p>&bdquo;Sie befinden sich in meinem Landh&auml;uschen,&ldquo; beantwortete das Seepferd
ihren fragenden Blick und sah ihr tief in die Augen. &bdquo;Wollen Sie nicht
weiter schlafen, gn&auml;dige Frau, es w&uuml;rde Ihnen gut tun!&ldquo;</p>

<p>Die Seerose konnte aber beim besten Willen nicht. Ein unbeschreibliches
Ekelgef&uuml;hl zog ihr die Mundwinkel herunter.</p>

<p>&bdquo;War das ein Unwetter heute nacht; mir dreht sich noch alles vor den
Augen von dem Gewirbel,&ldquo; fuhr das Seepferd fort. &bdquo;Darf ich Ihnen
&uuml;brigens mit Speck &mdash; so einem recht fetten St&uuml;ckchen Matrosenspeck
aufwarten?&ldquo;</p>

<p>Beim blo&szlig;en H&ouml;ren des Wortes Speck &uuml;berkam die Seerose eine derartige
&Uuml;belkeit, da&szlig; sie die Lippen zusammenpressen mu&szlig;te. &mdash; Vergebens. Ein
W&uuml;rgen erfa&szlig;te sie (diskret blickte das Seepferd zur Seite), und sie
mu&szlig;te erbrechen. Unverdaut kam die Blamolpille zum Vorschein, stieg mit
Luftblasen in die H&ouml;he und verschwand.</p>

<p>Gott sei Dank, da&szlig; das Seepferd nichts bemerkt hatte.</p>

<p>Die Kranke f&uuml;hlte sich pl&ouml;tzlich wie neugeboren.</p>

<p>Behaglich ballte sie sich zusammen.</p>

<p>O Wunder, sie konnte sich wieder ballen, konnte ihre Glieder bewegen wie
fr&uuml;her.</p>

<p>Entz&uuml;cken &uuml;ber Entz&uuml;cken!</p>

<p>Dem Seepferd traten vor Freude Luftbl&auml;schen in die Augen. &bdquo;Weihnachten,
heute ist wirklich Weihnachten,&ldquo; jubelte es ununterbrochen, &bdquo;und das mu&szlig;
ich gleich dem Tintenfisch melden; Sie werden sich unterdessen recht,
recht ausschlafen.&ldquo;</p>



<p>&bdquo;Was finden Sie denn so Wunderbares an der pl&ouml;tzlichen Genesung der
Seerose, mein liebes Seepferd?&ldquo; fragte der Tintenfisch und l&auml;chelte
mild. &bdquo;Sie sind ein Enthusiast, mein junger Freund! Ich rede zwar sonst
prinzipiell mit Laien (Sie, Barsch, einen Stuhl f&uuml;r den Herrn) nicht
&uuml;ber die medizinische Wissenschaft, will aber diesmal eine Ausnahme
machen und trachten, meine Ausdrucksweise Ihrem Auffassungsverm&ouml;gen
m&ouml;glichst anzupassen. Also, Sie halten Blamol f&uuml;r ein Gift und schieben
seiner Wirkung die L&auml;hmung zu. Oh, welcher Irrtum! Nebenbei bemerkt ist
Blamol l&auml;ngst abgetan, es ist ein Mittel von gestern, heute wird
allgemein Indiotinchlor&uuml;r angewandt (die Medizin schreitet n&auml;mlich
unaufhaltsam vorw&auml;rts). Da&szlig; die Erkrankung mit dem Schlucken der Pille
zusammentraf, war blo&szlig;er Zufall &mdash; alles ist bekanntlich Zufall &mdash;, denn
erstens hat Seitenstrangsklerose ganz andere Ursachen, die Diskretion
verbietet mir, sie zu nennen, und zweitens wirkt Blamol wie alle diese
Mittel gar nicht beim Einnehmen, sondern lediglich beim Ausspucken.
Auch dann nat&uuml;rlich nur g&uuml;nstig.</p>

<p>Und was endlich die Heilung anbelangt? &mdash; Nun, da liegt ein deutlicher
Fall von Autosuggestion vor. &mdash; In Wirklichkeit (Sie verstehen, was ich
meine: &gt;Das Ding an sich&lt; nach Kant) ist die Dame genau so krank wie
gestern, wenn sie es auch nicht merkt. Gerade bei Personen mit
minderwertiger Denkkraft setzen Autosuggestionen so h&auml;ufig ein. &mdash;
Nat&uuml;rlich will ich damit nichts gesagt haben &mdash; Sie wissen wohl, wie
hoch ich die Damen sch&auml;tze: &gt;Ehret die Frauen, sie flechten und weben &mdash;
&mdash;&nbsp;&mdash;&lt; &mdash; Und jetzt, mein junger Freund, genug von diesem Thema, es
w&uuml;rde Sie nur unn&ouml;tig aufregen. &mdash; A propos, &mdash; Sie machen mir doch
abends das Vergn&uuml;gen? Es ist Weihnacht und &mdash; meine Verm&auml;hlung.&ldquo;</p>

<p>&bdquo;Wa&mdash;? &mdash; Verm&auml;&mdash;&nbsp;&mdash;&nbsp;&mdash;,&ldquo; platzte das Seepferd heraus, fa&szlig;te sich aber
noch rechtzeitig: &bdquo;Oh, es wird mir eine Ehre sein, Herr Medizinalrat.&ldquo;</p>

<p>&bdquo;Wen heiratet er denn?&ldquo; fragte es beim Hinausschwimmen den Barsch. &mdash;
&bdquo;Was Sie nicht sagen: die Miesmuschel?? &mdash; Warum nicht gar! &mdash; Schon
wieder so eine Geldheirat.&ldquo;</p>

<p>Als abends die Seerose, etwas sp&auml;t, aber mit bl&uuml;hendem Teint an der
Flosse des Seepferdes in den Saal schwamm, wollte der Jubel kein Ende
nehmen. Jeder umarmte sie, selbst die Schleierschnecken und
Herzmuscheln, die als Brautjungfern fungierten, legten ihre m&auml;dchenhafte
Scheu ab.</p>

<p>Es war ein gl&auml;nzendes Fest, wie es nur reiche Leute geben k&ouml;nnen; die
Eltern der Miesmuschel waren eben Million&auml;re und hatten sogar ein
Meerleuchten bestellt.</p>

<p>Vier lange Austernb&auml;nke waren gedeckt. &mdash; Eine volle Stunde wurde schon
getafelt, und immer kamen noch neue Leckerbissen. Dazu kredenzte der
Barsch unabl&auml;ssig aus einem schimmernden Pokal (nat&uuml;rlich die &Ouml;ffnung
nach unten) hundertj&auml;hrige Luft, die aus der Kabine eines Wracks
stammte.</p>

<p>Alles war bereits angeheitert. &mdash; Die Toaste auf die Miesmuschel und
ihren Br&auml;utigam gingen in dem Knallen der Korkpolypen und dem Klappern
der Messermuscheln v&ouml;llig unter.</p>

<p>Das Seepferd und die Seerose sa&szlig;en am &auml;u&szlig;ersten Ende der Tafel, ganz im
Schatten, und achteten in ihrem Gl&uuml;ck kaum der Umgebung.</p>

<p>&bdquo;Er&ldquo; dr&uuml;ckte &bdquo;ihr&ldquo; zuweilen verstohlen den einen oder anderen F&uuml;hler,
und sie lohnte ihm daf&uuml;r mit einem Glutblick.</p>

<p>Als am Ende des Mahles die Kapelle das sch&ouml;ne Lied spielte:</p>


<div class="lyrics">&bdquo;Ja k&uuml;ssen &mdash;<br />
scherzen<br />
mit jungen Herrn<br />
ist selbst bei Frauen<br />
sehr modern,&ldquo;</div>


<p style="text-indent:0em;">und sich dabei die Tischnachbarn der beiden verschmitzt zublinzelten, da
konnte man sich dem Eindruck nicht verschlie&szlig;en, da&szlig; die allgemeine
Aufmerksamkeit hier allerlei zarte Beziehungen mutma&szlig;te.</p>



<hr style="width: 65%;" />
<h2><a name="Bocksaure" id="Bocksaure"></a>Bocks&auml;ure</h2>


<p>Malaga ist wundersch&ouml;n.</p>

<p>Aber hei&szlig;.</p>

<p>Die Sonne prasselt den ganzen Tag auf die steilen H&uuml;gel und reift den
Wein, der auf nat&uuml;rlichen Terrassen w&auml;chst.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>In der Ferne auf blauem, stillem Meer die wei&szlig;en Segel, sie ziehen wie
M&ouml;wen. &mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Die dicken M&ouml;nche dort oben im Kloster Alkazaba sind stolz geworden und
reich &mdash; vom Guindre, den nur Herz&ouml;ge trinken.</p>

<p>Wer kennt nicht den Guindre vom Kloster Alkazaba?! &mdash;&nbsp;&mdash; So feurig, so
s&uuml;&szlig;, so schwer; &mdash;&nbsp;&mdash; man spricht von ihm in ganz Spanien.</p>

<p>Doch nur die Erlesenen des Landes gie&szlig;en ihn in die schimmernden Gl&auml;ser;
ist er doch kostbar gleich trinkbarem Gold.</p>

<p>Wei&szlig; steht das Kloster in den nachtblauen Schatten, hoch &uuml;ber der Stadt
von blendenden Strahlen beschienen.</p>

<p>Vor Jahren waren die Br&uuml;der so arm, da&szlig; sie betteln gingen und die
Malague&ntilde;os segneten, die ihnen sp&auml;rliche Almosen gaben: Milch, Gem&uuml;se,
Eier.</p>

<p>Dann kam der neue Abt Padre Ces&aacute;reo Oc&aacute;riz, der milde, und brachte das
irdische Gl&uuml;ck.</p>

<p>Zufrieden und rund wie eine Kugel, verbreitete er frohen Sinn, wohin er
ging.</p>

<p>Die schlanken M&auml;dchen aus den D&ouml;rfern str&ouml;mten zu ihm, wenn er die
Beichte abnahm. &mdash; Wie sie ihn liebten! &mdash; Hatte er doch f&uuml;r die
hei&szlig;esten K&uuml;sse so milde Bu&szlig;e. &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; Balsa war gestorben, der Weinbauer, und hatte sein kleines Gut,
das an den Klostergarten stie&szlig;, den Fratres verschrieben, weil ihm der
Trost des guten Abtes die letzten Stunden gar so leicht gemacht. &mdash;&nbsp;&mdash;
&mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Padre Oc&aacute;riz segnete des Toten Verm&auml;chtnis. &mdash; Er schlug die Heilige
Schrift auf und wies den M&ouml;nchen das Gleichnis vom Weinberg. &mdash; Und die
Br&uuml;der gruben und gruben, da&szlig; die Schollen schwarz gl&auml;nzten in dem
gl&uuml;henden Sonnenlicht und die Eseltreiber auf den staubigen Wegen
verwundert stehen blieben.</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; Ja, damals ging es noch, da waren die Fratres noch mager und
jung, und ihre emsigen H&auml;nde achteten nicht der schmerzenden Schwielen.</p>

<p>Im Schatten sa&szlig; der Abt in seinem alten Lehnstuhl und warf Brotkrumen
den hellen Tauben zu, die in den Klosterhof geflogen kamen.</p>

<p>Sein rundes, rotes Gesicht gl&auml;nzte zufrieden und nickte ermunternd, wenn
einer der Flei&szlig;igen innehielt und sich den Schwei&szlig; von der Stirne
wischte. &mdash; Zuweilen klatschte er auch drohend in die fleischigen H&auml;nde,
hatte sich irgendein spanischer Lausbub zu nahe an die Gartenhecke
gewagt.</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; Und war die Vesperglocke verklungen, und wehte die Abendbrise
ihren k&uuml;hlen milden Segen her vom Meere, sa&szlig; er oft noch lange unter
dem Maulbeerbaum und sah hinaus auf die spielenden Wellen da unten in
der Bucht.</p>

<p>Wie die sinkenden Strahlen der Sonne an die flimmernden K&auml;mme sich
schmiegen, sich ihnen vermischen zu leuchtendem Schaum &mdash; da wird es so
friedvoll, und die dunkelnden T&auml;ler warten und schweigen. &mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Dann lie&szlig; er sich wohl auch den alten Manuel kommen, den G&auml;rtner des
Kaufherrn Otero, der die Geheimnisse des Weinbaues kannte wie kein
zweiter im Lande, und h&ouml;rte ihm zu. &mdash; Und die Bl&auml;tter des Maulbeerbaums
rauschten besorgt, als wollten sie die leisen Worte verwehen, da&szlig; sie
kein Unberufener h&ouml;rte.</p>

<p>Kopfsch&uuml;ttelnd vernahm da der gute Abt, da&szlig; man verwitterte Lederst&uuml;cke,
je schmutziger desto besser, in den g&auml;renden Most tun m&uuml;sse, um das
Aroma zu erh&ouml;hen, und sah dem Alten forschend in das gefurchte Gesicht,
ob er auch die Wahrheit spr&auml;che.</p>

<p>Wurde es dunkel und war die Sonne hinter den gr&uuml;nen H&uuml;geln versunken, so
sagte er einfach: &bdquo;Gehe nun heim, mein Sohn, ich danke dir. Siehe, da
fliegen schon die Schwalben des Teufels.&ldquo; Damit meinte er die
Flederm&auml;use, die er nicht leiden konnte. &bdquo;Und der Segen der Jungfrau sei
auf deinen Wegen.&ldquo;</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Dann kam die blaue schweigende Nacht mit ihren tausend freundlichen
Augen, und Funken glommen im schlummernden Hafen.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Schwer hingen die Trauben an den St&ouml;cken, jahraus, jahrein.</p>

<p>Wie der junge st&uuml;rmische Wein im Keller tobte, als m&uuml;sse er fort aus dem
Dunkel, hinaus ins Freie, wo er geboren! &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; Es waren blo&szlig; wenige F&auml;sser, und die M&ouml;nche murrten, da&szlig; die
Fr&uuml;chte der harten Arbeit so sp&auml;rlich seien. &mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; Padre Ces&aacute;reo Oc&aacute;riz sagte kein Wort, schmunzelte nur listig,
wenn das Botenweib kam und die Briefe der Kaufherren brachte, &mdash; blaue,
rote, gr&uuml;ne, &mdash; mit Wappen und krauser Schrift aus allen Gegenden
Spaniens.</p>

<p>Als aber ein Sendschreiben eintraf vom Hofe, mit dem Siegel des K&ouml;nigs,
da blieb es kein Geheimnis mehr: der Klosterwein von Alkazaba war die
Perle von Malaga geworden. &mdash; Wie den Purpur des Altertums &mdash; kostbar &mdash;
wog man ihn mit Gold auf, und sein Duft wurde gepriesen in Lied und
Sang.</p>

<p>Herrscher tranken ihn und hohe Frauen &mdash; und k&uuml;&szlig;ten die Tropfen vom
Rande des Bechers.</p>

<p>Der Reichtum zog ins Kloster, und wie der Keller sich leerte vom Wein,
f&uuml;llten sich die Schreine mit prunkenden Sch&auml;tzen.</p>

<p>Die herrliche Kapelle entstand an Stelle der alten, und eine m&auml;chtige
silberne Glocke &bdquo;del Espiritu Santo&ldquo; sang das Lob des Herrn, da&szlig; es in
heiliger Weihe &uuml;ber den T&auml;lern klang.</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; Die Fratres sahen freundlich, wurden dick und rund und sa&szlig;en
gem&auml;chlich auf den steinernen B&auml;nken.</p>

<p>Mit dem Graben war es schon lange nichts mehr.</p>

<p>Doch die Trauben wuchsen nach wie vor &mdash; ganz wie von selbst. Und das
war den M&ouml;nchen recht.</p>

<p>Die a&szlig;en und tranken; nur einmal im Jahre zogen sie &mdash; wie zum Feste &mdash;
mit ihrem Abt in den Keller, wenn der Most g&auml;rte, und sahen blinzelnd
zu, wie er in jedes Fa&szlig; einen halben alten Stiefel warf. &mdash; Das war das
ganze Geheimnis, wie sie meinten, und sie freuten sich mit dem frommen
Alten, der f&uuml;r diesen feierlichen Moment immer seine eigenen Schuhe
sorgf&auml;ltig aufhob und sie selber zerschnitt.</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; Der greise Manuel hatte ihnen wohl oft erkl&auml;rt, da&szlig; es
eigentlich ein Wunder sei, da&szlig; das Leder allein die Ursache der so
besonderen G&uuml;te des Weins nicht sein k&ouml;nne. Leder lege doch jeder dritte
Weinbauer in Malaga in seinen Most, w&auml;hrend er g&auml;re. &mdash; Es m&uuml;sse also
wohl nur der segensreiche Boden des Erbst&uuml;ckes sein.</p>

<p>Aber was k&uuml;mmerte all das die Br&uuml;der: &mdash; die Sonne schien, die Trauben
wuchsen, und der Hoflieferant aus Madrid kam p&uuml;nktlich Jahr f&uuml;r Jahr,
holte die F&auml;sser und brachte das Geld.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; An einem klaren Herbsttage war Padre Oc&aacute;riz in seinem Sessel
unter dem Maulbeerbaum eingeschlafen und nicht mehr aufgewacht.</p>

<p>Im Tale unten l&auml;uten die Glocken. &mdash;</p>

<p>Jetzt ruht er drau&szlig;en im Acker Gottes. &mdash;</p>

<p>Ein gr&uuml;nes, schlichtes, k&uuml;hles Erdenbett! &mdash;</p>

<p>Neben den toten &Auml;bten schl&auml;ft er nun. &mdash;&nbsp;&mdash; Und die maurische Ruine auf
dem Gipfel des H&uuml;gels wirft ihren stillen, ehrw&uuml;rdigen Schatten auf sein
Grab. &mdash; Viele kleine dunkelblaue Blumen und eine schmale Steintafel:
&bdquo;<span class="antiqua">Requiescat in pace</span>.&ldquo;</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;<br/>
&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Der Kardinal von Saragossa hat einen jungen Abt geschickt.</p>

<p>Padre Ribas Sobri.</p>

<p>Ein sehr gelehrter Mann von tiefem Wissen &mdash; erzogen in den Schulen der
Fratres vom Herzen Jesu.</p>

<p>Mit festem stechenden Blick &mdash; hager und willensstark.</p>

<p>Vorbei sind die Zeiten s&uuml;&szlig;en Nichtstuns &mdash; die Knechte entlassen &mdash;, und
&auml;chzend b&uuml;cken sich wieder die feisten M&ouml;nche bei der Weinlese. &mdash; Tief
in die Nacht m&uuml;ssen sie auf den Knien liegen und beten, beten.</p>

<p>Im Kloster herrscht die strenge Observanz: &mdash; bleiernes Schweigen. &mdash;
Gesenkten Hauptes, aufrecht stehend, mit gefalteten H&auml;nden &uuml;ben murmelnd
die Fratres die &bdquo;Anmutungen&ldquo;:</p>

<p><span class="antiqua">Non est sanitas in carne mea a facie irae tuae: non est pax ossibus meis
a facie peccatorum meorum.</span></p>

<p>Auf dem Hofe w&auml;chst das Gras zwischen den Steinen, und die wei&szlig;en Tauben
sind fortgeflogen. Aus kahlen Zellen dringt die gramvolle &bdquo;Betrachtung
der Strafen&ldquo;:</p>

<p><span class="antiqua">Unusquisque carnem brachii sui vorabit.</span></p>

<p>Wenn der kalte Morgen schimmert, siehst du die dunkeln Gestalten zur
Kapelle ziehen, und summende Stimmen beten bei flackerndem Kerzenschein
das Salve Regina.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Die Weinlese ist vor&uuml;ber. &mdash; Streng befolgt Don Pedro Ribas Sobri die
Rezepte seines toten Vorg&auml;ngers: seine eigenen Schuhe wirft er in die
offenen F&auml;sser, genau wie jener. &mdash;&nbsp;&mdash; Es hallt in dem gew&ouml;lbten
Keller, wie der s&uuml;&szlig;e Wein g&auml;rt und k&auml;mpft.</p>

<p>Der K&ouml;nig wird zufrieden sein mit dem Guindre.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Die sch&ouml;nen M&auml;dchen kommen nicht mehr und beichten nicht mehr. &mdash; Sie
f&uuml;rchten sich.</p>

<p>Schwer lastet die Scheu &mdash; wortlos wie der m&uuml;rrische Winter, der seine
harten H&auml;nde auf die toten Fluren legt. &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash; Und der Fr&uuml;hling
zieht vor&uuml;ber und der tanzende junge Sommer &mdash;&nbsp;&mdash; und locken umsonst.</p>

<p>Verdrossen laden die Maultiertreiber um halben Lohn die schweren F&auml;sser
in die Leiterkarren.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Don Pedro Ribas liest und zieht finster die Stirn: &bdquo;&mdash; der ehrw&uuml;rdige
Vater mu&szlig; sich wohl geirrt und anderen Wein geschickt haben. &mdash; Das sei
doch nicht der alte Guindre &mdash; gew&ouml;hnlicher &gt;<span class="antiqua">Dulce del Color</span>&lt;, wie
jede andere Sorte aus Malaga,&ldquo; schreibt man aus der Hauptstadt.</p>

<p>T&auml;glich kommen die Sendungen zur&uuml;ck. Volle F&auml;sser. Aus Lissabon, aus
Madrid, aus Saragossa. &mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Der Abt kostet &mdash; kostet &mdash; und vergleicht. Kein Zweifel &mdash; es fehlt der
fremdartige w&uuml;rzige Duft.</p>

<p>Man holt den greisen Manuel &mdash; der pr&uuml;ft und zuckt traurig die Achseln.</p>

<p>Ja, ja, der gute, alte Don Ces&aacute;reo, der hatte eine gl&uuml;ckliche Hand; mehr
Segen als der junge Padre. &mdash; Doch das darf man nicht laut sagen; &mdash; die
M&ouml;nche raunen es einander zu.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Don Pedro sitzt Nacht um Nacht in seiner Zelle bei seltsamen Retorten,
und der Kerzenschein wirft den Schatten seines scharf geschnittenen
Profils an die kalkwei&szlig;e Wand. &mdash; Seine langen mageren Finger hantieren
an funkelnden Gl&auml;sern mit h&auml;&szlig;lichen, d&uuml;nnen H&auml;lsen. &mdash;- Abenteuerliche
Werkzeuge und Kolben stehen umher. &mdash; Ein spanischer Alchimist!</p>

<p>Vergessen die Observanz &mdash;&nbsp;&mdash;&nbsp;&mdash; die ermatteten armen M&ouml;nche schlafen
tief und fest. &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Das tut nicht gut! &mdash; Mit wei&szlig;en Pulvern und den gelben bei&szlig;enden
W&auml;ssern Luzifers findest du nicht, was die schweigsame Natur in
verschlossene B&uuml;cher schrieb mit heimlichem Finger. &mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Die Herz&ouml;ge werden ihn wohl nie mehr trinken, den herrlichen, duftenden
Guindre! &mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Wieder stehen die F&auml;sser in Reih und Glied mit g&auml;rendem Moste gef&uuml;llt.
In jedem Gebinde ein anderer zerschnittener Stiefel &mdash; der von dem
dicken Bruder Theodosio &mdash; dort einer selbst vom alten Manuel.</p>

<p>Vom toten Abt noch einer dort im Fasse links in der Ecke. &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;
&mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Und wieder kommt das andere Jahr, man kostet und pr&uuml;ft: gut ist der
Wein, aber Guindre ist es nicht; &mdash; ein Fa&szlig; nur birgt solchen.</p>

<p>Das in der Ecke mit dem Schuh des alten Abtes.</p>

<p>Das schicket dem K&ouml;nig! &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Pedro Ribas Sobri ist ein willensstarker Mann, der nicht aufh&ouml;rt zu
suchen, zu pr&uuml;fen, zu vergleichen. &mdash; Er sagt, jetzt endlich kenne er
das Geheimnis. &mdash; Die M&ouml;nche schweigen und zweifeln. &mdash; Sie fragen
nicht und tun blind, was ihr Abt befiehlt, &mdash; sie kennen seine eiserne
Strenge.</p>

<p>Manuel sch&uuml;ttelte den Kopf.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Die Knechte sind wieder in Diensten des Klosters, graben und wenden die
schwarzen Schollen und schneiden den Weinstock, da&szlig; die Fratres keinen
Finger r&uuml;hren sollen, wieder feist und rund werden, wie ehedem.</p>

<p>So will es der Abt.</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; Wenn die gl&uuml;henden Strahlen der Sonne unbarmherzig den
Klosterhof von Alkazaban sengen, da&szlig; der Maulbeerbaum lechzend die
Zweige h&auml;ngt, stehen die braunen M&auml;dchen in den farbigen Mantillas an
der Hecke und recken den Hals und kichern.</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; In langer Reihe m&uuml;ssen die armen M&ouml;nche auf h&ouml;lzernen B&auml;nken
liegen &mdash; schwitzend &mdash; mit schweren wollenen Kutten in der qu&auml;lenden
Glut &mdash; die dicken F&uuml;&szlig;e in hohe Stiefel gesteckt und mit breitem Band
aus Gummistoff umflochten. &mdash;&nbsp;&mdash;</p>

<p>Denn Pedro Ribas Sobri hat sich gelobt, den Guindre wieder zu finden; er
ist ein willensstarker Mann, der nicht aufh&ouml;rt zu suchen, zu pr&uuml;fen, zu
vergleichen.</p>

<p>Ich aber sage, es ist alles umsonst, wenn der Wein auch besser wird: dem
alten Abt tut es doch keiner mehr gleich.</p>



<hr style="width: 65%;" />
<h2><a name="Das_Fieber" id="Das_Fieber"></a>Das Fieber</h2>

<p style="text-indent:0em;text-align:justify;float:right;">Alchimist: Wer bist du, tr&uuml;bes Ding im Glase hier, sag an.<br />
Der Stoff in der Retorte: <span class="antiqua">Ater corvus sum</span>.</p>

<p style="clear:both;">Es war einmal ein Mann, den verdro&szlig; die Welt so sehr, da&szlig; er beschlo&szlig;,
im Bette liegen zu bleiben. Jedesmal, wenn er aufwachte, w&auml;lzte er sich
auf die andere Seite, und so gelang es ihm, jedesmal noch ein bi&szlig;chen
weiterzuschlafen.</p>

<p>Aber eines Tages ging es durchaus nicht mehr. Es ging nicht mehr und
ging nicht mehr.</p>

<p>Da lag der Mann im Bette und blieb ganz unbeweglich, aus Furcht, es
werde ihn fr&ouml;steln, wenn er seine Lage ver&auml;ndere.</p>

<p>Von seinem Kopfkissen aus war er gezwungen, durch das Fenster ins Freie
zu sehen, und eben jetzt, wo er ganz ausgeschlafen war, ging es dem
Sonnenuntergang zu.</p>

<p>Eine breite, goldgelbe Wunde klaffte quer &uuml;ber den Himmel unter einem
dunkeln Wolkenkopf hervor.</p>

<p>Es geht nicht an, gerade um diese ungl&uuml;ckselige Stunde herum
aufzustehen, sagte der Mann z&auml;hneklappernd &mdash; und f&uuml;rchtete sich noch
mehr vor dem Fr&ouml;steln als vorher &mdash; auch f&uuml;r einen, den das Leben nicht
so verdrie&szlig;t, wie mich.</p>

<p>Elend stierte er wieder in das Abendgelb unter dem glimmenden
Nebelsaum.</p>

<p>Eine schwarze Wolke hatte sich losgetrennt, wie ein geschwungener Fl&uuml;gel
geformt, mit befiedertem Rand.</p>

<p>Da kroch langsam im Hirn des Mannes &mdash; mit den flaumigen Umrissen eines
pelzigen Muffs eine Erinnerung an einen Traum aus ihrer H&ouml;hle heraus. An
einen Traum von einem Raben, der ein Herz ausgebr&uuml;tet.</p>

<p>Und die ganze Zeit seines Schlafes &uuml;ber hatte er sich mit diesem Traum
herumgeschlagen. Dessen war sich der Mann jetzt deutlich bewu&szlig;t.</p>

<p>Ich mu&szlig; es herausbekommen, wem dieser Fl&uuml;gel geh&ouml;rt, sagte er, stieg im
Hemd aus dem Bett &mdash; und die Treppe hinunter auf die Stra&szlig;e. Immer
weiter ging er so, immer dem Sonnenuntergang zu.</p>

<p>Die Leute aber, denen er begegnete, raunten: &bdquo;Pst, pst, leise, leise, er
tr&auml;umt doch alles blo&szlig;!&ldquo;</p>

<p>Nur der beeidete Hostienb&auml;cker Vrieslander glaubte sich einen Spa&szlig;
machen zu d&uuml;rfen. Er stellte sich ihm in den Weg, spitzte den Mund und
machte runde Augen wie ein Fisch. Sein d&uuml;nner Schneiderbart schien noch
gespenstischer als sonst. Mit den magern Armen und Fingern machte er
eine verrenkte sinnlose Geste und verdrehte die Beine ganz seltsam.
&bdquo;Ssst, ssst, nur gemach, h&ouml;rst du,&ldquo; fl&uuml;sterte er dem Manne giftig zu,
&bdquo;ich bin das Kichern, wei&szlig;t du, das Kich...&ldquo; und schnellte pl&ouml;tzlich das
spitze Knie zur Brust empor, ri&szlig; den Mund auf und wurde bleifarben im
Gesicht, als habe ihn mitten in seiner t&auml;nzelnden Stellung der Tod
ereilt.</p>

<p>Dem Manne im Hemde str&auml;ubte sich das Haar vor Grauen, und er lief aus
der Stadt hinaus. &mdash;&nbsp;&mdash; &Uuml;ber Wiesen und Stoppelfelder, immer dem
Sonnenuntergange zu, und immer mit blo&szlig;en F&uuml;&szlig;en.</p>

<p>Zuweilen trat er auf einen Frosch.</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash; Erst in der Nacht, als sich l&auml;ngst der gl&uuml;hende Ri&szlig; am
Himmel wieder geschlossen, erreichte er die wei&szlig;e, langgestreckte Mauer,
hinter der der Wolkenfittich verschwunden war.</p>

<p>Er setzte sich auf einen kleinen H&uuml;gel. Ich bin hier auf dem Friedhof,
je nun, sagte er sich und sah um sich, je nun, das kann ein arger Kitsch
werden. Aber ich mu&szlig; doch erfahren, wem der Fl&uuml;gel eigentlich geh&ouml;rt!</p>

<p>Als die Nacht vorr&uuml;ckte, wurde ihr Schein allm&auml;hlich heller, und der
Mond kroch langsam &uuml;ber die Mauer. Eine gewisse Art d&auml;mmernden
Erstaunens legte sich an den Himmel.</p>

<p>Wie der Mondglanz grell auf den Fl&auml;chen schwamm, schl&uuml;pften hinter den
Grabsteinen, an den Seiten, die dem Licht abgewandt waren, blauschwarze
V&ouml;gel aus der Erde und flogen lautlos in Scharen auf die kalkbet&uuml;nchte
Mauer.</p>

<p>Dann lag eine lange Zeit eine leichenhafte Unbeweglichkeit auf allem.</p>

<p>Es ist der dunkle Wald in der Ferne, der aus den Nebeln taucht,
nat&uuml;rlich, und in der Mitte der runde Kopf: das ist der H&uuml;gel mit seinen
B&auml;umen, tr&auml;umte der Mann im Hemde, doch als seine Augen sch&auml;rfer sahen,
da war es ein riesiger Rabe, der mit ausgespannten Schwingen auf der
anderen Mauer sa&szlig;.</p>

<p>Ah, der Fl&uuml;gel &mdash; besann sich der Mann und war sehr zufriedengestellt,
der Fl&uuml;gel &mdash;&nbsp;&mdash;&nbsp;&mdash; Und der Vogel br&uuml;stete sich: &bdquo;Ich bin der Rabe, der
die Herzen ausbr&uuml;tet. Wenn einem Menschen ein Sprung am Herzen geschieht,
so fahren sie ihn schnell heraus zu mir.&ldquo; Dann flog er von der Mauer herab
auf einen Marmorstein, und der Wind von seinem Fl&uuml;gelschlag roch wie
verwelkte Blumen.</p>

<p>Unter dem Marmorstein aber lag einer seit heute morgen bei seiner
Familie.</p>

<p>Der Mann im Hemde buchstabierte einen Namen und wurde sehr neugierig,
was f&uuml;r ein Vogel aus diesem gesprungenen Herzen kriechen werde, denn
der Verstorbene war ein bekannter Menschenfreund gewesen, hatte sein
ganzes Leben f&uuml;r Aufkl&auml;rung gewirkt, nur Gutes getan und gesprochen, die
Bibel gereinigt und erhebende B&uuml;cher geschrieben. Seine Augen schlicht
und ohne Falsch &mdash; wie Spiegeleier, &mdash; stets hatten sie Wohlwollen
gestrahlt im Leben, und auch jetzt noch im Tode stand:</p>


<div class="lyrics">&bdquo;&Uuml;b immer Treu und Redlichkeit<br />
bis an dein k&uuml;hles Grab<br />
und weiche keinen Finger breit<br />
vom Weg des Rechten ab&ldquo;</div>

<p style="text-indent:0em;">in goldenen Lettern auf seiner Gruft.</p>

<p>Der Mann im Hemde war sehr gespannt. Aus dem Grabe drang leises
Knistern, wie sich der junge Vogel aus dem Herzen l&ouml;ste &mdash; und da flog's
auch schon &mdash; pechschwarz &mdash; mit Gekr&auml;chz hinauf zu den andern auf die
Mauer.</p>

<p>&bdquo;Das war aber doch wirklich vorauszusehen; &mdash; oder? Haben Euer Liebden
vielleicht ein Rebhuhn erwartet?&ldquo; spottete der Rabe.</p>

<p>&bdquo;Etwas Wei&szlig;es hat er doch,&ldquo; sagte der Mann verbissen, und meinte damit
eine leichte helle Feder, die deutlich abstand.</p>

<p>Der Rabe lachte. &bdquo;Der G&auml;nseflaum? &mdash; Der ist doch nur angeklebt. Vom
Daunenkissen, worauf der Tote immer schlief!&ldquo; und weiter flog er von
Grab zu Grab und br&uuml;tete da und br&uuml;tete dort, und &uuml;berall wurde es
fl&uuml;gge und kam schwarz aus dem Boden geflattert.</p>

<p>&bdquo;Alle, alle sind sie schwarz?&ldquo; fragte der Mann beklommen nach einer
Weile.</p>

<p>&bdquo;Alle, alle sind sie schwarz!&ldquo; brummte der Rabe.</p>

<p>Da bereute der Mann im Hemde, da&szlig; er nicht in seinem Bette geblieben
war.</p>

<p>Und wie er empor zum Himmel blickte, standen die Sterne voll Tr&auml;nen und
blinzelten. Nur der Mond glotzte vor sich hin und begriff nicht.</p>

<p>Auf einem Kreuz aber sa&szlig; mit einemmal regungslos ein Rabe, der gl&auml;nzte
schneewei&szlig;. Und es schien, als k&auml;me all der Schimmer der Nacht von ihm.
Der Mann sah ihn erst, als er zuf&auml;llig den Kopf nach ihm wandte. Auf dem
Kreuz die Inschrift nannte den Namen eines, der war ein M&uuml;&szlig;igg&auml;nger
gewesen ein Leben lang.</p>

<p>Der Mann im Hemde kannte ihn gut. Und er sann lange nach.</p>

<p>&bdquo;Welche Tat hat denn sein Herz so wei&szlig; gemacht?&ldquo; fragte er endlich.</p>

<p>Der schwarze Rabe aber war m&uuml;rrisch und m&uuml;hte sich unabl&auml;ssig, &uuml;ber
seinen eigenen Schatten zu springen.</p>

<p>&bdquo;Welche Tat, welche Tat, welche Tat?&ldquo; qu&auml;lte der Mann ruhelos.</p>

<p>Da fuhr der Rabe zornig auf: &bdquo;Glaubst du, Taten k&ouml;nnen wei&szlig; machen?
Du... Du... kannst ja nicht einmal eine Tat tun! &mdash; Eher spr&auml;nge ich
noch &uuml;ber meinen Schatten. Der morsche Hampelmann auf dem kleinen Grab
&mdash; siehst du ihn? er geh&ouml;rte einst dem Kinde dort unten &mdash; der morsche
Hampelmann glaubte auch eine lange Zeit, er fuchtle in der Welt herum.
Weil er die Schn&uuml;re nicht sah, an denen er hing, und es nicht wahr haben
wollte, da&szlig; ein Kind mit ihm spiele. Und du!? Und du!? Was glaubst du
wohl, wird mit dir sein, wenn das &mdash;&nbsp;&mdash; &gt;Kind&lt; ein anderes Spielzeug
sucht! &mdash; Wirst alle viere von dir strecken und ver&mdash;&nbsp;&mdash;&nbsp;&mdash;&ldquo;, der Rabe
blinzelte listig zur Mauer hin, &mdash; &bdquo;und ver&mdash;&nbsp;&mdash;&nbsp;&mdash;&ldquo;</p>

<p>&bdquo;&mdash;&nbsp;&mdash;&nbsp;&mdash;recken!&ldquo; kr&auml;chzte die Rabenschar, fr&ouml;hlich, da&szlig; sie auch einmal
dran kam.</p>

<p>Da erschrak der Mann im Hemde ganz au&szlig;erordentlich.</p>

<p>&bdquo;Und was denn sonst hat sein Herz so wei&szlig; gemacht? H&ouml;rst du denn nicht
&mdash; was denn sonst hat sein Herz so wei&szlig; gemacht?&ldquo; fragte er.</p>

<p>Unschl&uuml;ssig trat der Rabe von einem Bein aufs andere: &bdquo;Es mu&szlig; wohl die
Sehnsucht gewesen sein. Die Sehnsucht nach etwas Verborgenem, das ich
nicht kenne und auf der Erde nirgends gefunden habe. Wir alle sahen
seine Sehnsucht wachsen wie ein Feuer und begriffen es nicht; &mdash; es
verbrannte sein Blut und endlich sein Hirn &mdash;&nbsp;&mdash; wir begriffen es nicht
&mdash;&nbsp;&mdash;&ldquo;</p>

<p>Den Mann im Hemde fa&szlig;te es eiskalt an: &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash; Es Schien Das Licht
In Der Finsternis, Und Die Finsternisse Haben Es Nicht Begriffen &mdash;&nbsp;&mdash;!</p>

<p>&mdash;&nbsp;&mdash;&nbsp;&mdash; &bdquo;ja, wir begriffen es nicht,&ldquo; fuhr der Rabe fort, &bdquo;doch einer
der gigantischen schimmernden V&ouml;gel, die im Weltenraume unbeweglich
schweben seit Anbeginn, ersp&auml;hte die flammende Lohe und stie&szlig; herab. &mdash;
Wie Wei&szlig;glut. Und er hat auf jenes Menschen Herz gebr&uuml;tet Nacht um
Nacht.&ldquo;</p>

<p>Scharfe Bilder traten dem Mann im Hemde vor das Auge, Bilder, die in
seinem Ged&auml;chtnis nicht hatten sterben k&ouml;nnen &mdash; Geschehnisse im
Schicksal des M&uuml;&szlig;igg&auml;ngers, die immer noch von Mund zu Mund gingen unter
den Leuten: &mdash; Er sah jenen Menschen unter dem Galgen stehen &mdash;&nbsp;&mdash; der
Henker zog ihm die leinene Maske &uuml;bers Gesicht &mdash;&nbsp;&mdash; die Feder, die das
Brett unter den F&uuml;&szlig;en des armen S&uuml;nders kippen sollte, weigerte sich &mdash;
da f&uuml;hrten sie ihn weg und r&uuml;ckten das Brett zurecht.</p>

<p>Und wieder ordnete der Henker die leinene Maske &mdash;&nbsp;&mdash; und wieder
versagte die Feder. Und als nach einem Monat abermals der Mensch dort
stand, die leinene Maske &uuml;ber den Augen &mdash;&nbsp;&mdash; da brach die Feder.</p>

<p>Die Richter aber ergrimmten und bissen die Z&auml;hne zusammen &uuml;ber &mdash;&nbsp;&mdash; den
Zimmermann, der den Galgen so schlecht gezimmert hatte.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Dann verschwand die Vision. &mdash;</p>

<p>&bdquo;Und was ist aus dem Menschen geworden?&ldquo; fragte voll Grauen der Mann im
Hemde.</p>

<p>&bdquo;Ich habe sein Fleisch gefressen und seine Gebeine, die Erde ist kleiner
geworden um das St&uuml;ck, das sein Leib gro&szlig; war,&ldquo; sagte der wei&szlig;e Rabe.</p>

<p>&bdquo;Ja, ja,&ldquo; fl&uuml;sterte der schwarze, &bdquo;sein Sarg ist leer, er hat das Grab
betrogen.&ldquo;</p>

<p>&mdash;&nbsp;&mdash; Das h&ouml;rte der Mann, und sein Haar str&auml;ubte sich, er zerri&szlig; sein
Hemd &uuml;ber der Brust und lief hin zu dem wei&szlig;en Vogel, der auf dem Kreuze
sa&szlig;: &bdquo;Br&uuml;te mein Herz, br&uuml;te mein Herz! Mein Herz ist voll Sehnsucht &mdash;
&mdash;&nbsp;&mdash;!&ldquo;</p>

<p>Doch der schwarze Rabe warf ihn mit den Schwingen zur Erde und setzte
sich schwer auf ihn &mdash;&nbsp;&mdash; die Luft roch nach sterbenden Blumen &mdash;&nbsp;&mdash;
&bdquo;Da&szlig; Euer Liebden nur nicht irren: Gier und nicht Sehnsucht schl&auml;ft in
Euer Liebden Herz! Ja, das m&ouml;chte mancher gerne probieren vor dem Kre&mdash;
&mdash;&nbsp;&mdash;,&ldquo; listig blinzelte er zur Mauer hin, &bdquo;&mdash; vor dem Kre&mdash;&nbsp;&mdash;&nbsp;&mdash;?&ldquo;</p>

<p>&bdquo;&mdash;&nbsp;&mdash;&nbsp;&mdash;pieren!&ldquo; pfiff die Rabenschar, entz&uuml;ckt, da&szlig; sie schon wieder
dran kam.</p>

<p>&mdash; Die Hitze seines Leibes ist fremdartig und erregend wie das Fieber,
f&uuml;hlte der Mann, dann zerflatterte sein Bewu&szlig;tsein.</p>

<p>Als er nach langem Schlaf erwachte, da stand der Mond gerade im Zenit
und starrte ihm ins Gesicht.</p>

<p>Der Glanz hatte die Schatten getrunken und troff an den Steinen herab
von allen Seiten.</p>

<p>Die schwarzen Raben waren fortgeflogen.</p>

<p>Noch hatte der Mann ihr h&auml;misches Gekr&auml;chz in den Ohren und verdrossen
stieg er &uuml;ber die Mauer in sein Bett.</p>

<p>Schon stand da auch im schwarzen Rock der Herr Medizinalrat, fa&szlig;te
seinen Puls, schlo&szlig; die Augen hinter der goldenen Brille und babbelte
lang und unh&ouml;rbar mit der Unterlippe. Suchte dann umst&auml;ndlich in seinem
Taschenbuch und schrieb auf einen Zettel heraus:</p>


<table class="antiqua" style="border:0;"><tr><td style="padding-left:1em;">Rp:</td></tr>
<tr><td>Cort. chin. reg. rud. tus</td><td>3&beta;</td></tr>
<tr><td style="padding-right:1em;">coque c. suff. quant. vini rubri, per horam</td><td>j</td></tr>
<tr><td>ad colat</td><td>3viij</td></tr>
<tr><td>cum hac inf. herb. abs.<br/><span style="margin-left: 3em;">postea solve</span></td><td style="vertical-align:top;">3j</td></tr>
<tr><td>acet. lix<br/><span style="margin-left: 3em;">tunc adde</span></td><td style="vertical-align:top;">3j<br /></td></tr>

<tr><td>syr. cort. aur<br/><span style="margin-left: 1em;">M. d. ad</span><br/>
<span style="margin-left: 1em;">vitr. s.</span></td><td style="vertical-align:top;">3&beta;</td></tr>
</table>
<div>3 mal t&auml;glich ein E&szlig;l&ouml;ffel.</div>


<p>Und als er damit fertig war, schritt er mit Weihe zur T&uuml;re, sah noch
einmal zur&uuml;ck und sagte geheimnisvoll, den Zeigefinger w&uuml;rdig erhoben:
&bdquo;G&ouml;g&ouml;n das F&uuml;b&ouml;r, g&ouml;g&ouml;n das F&uuml;b&ouml;r.&ldquo;</p>



<hr style="width: 65%;" />
<h2><a name="Der_violette_Tod" id="Der_violette_Tod"></a>Der violette Tod</h2>


<p>Der Tibetaner schwieg.</p>

<p>Die magere Gestalt stand noch eine Zeitlang aufrecht und unbeweglich,
dann verschwand sie im Dschungel.</p>

<p>Sir Roger Thornton starrte ins Feuer: Wenn er kein Sannyasin &mdash; kein
B&uuml;&szlig;er &mdash; gewesen w&auml;re, der Tibetaner, der &uuml;berdies nach Benares
wallfahrtete, so h&auml;tte er ihm nat&uuml;rlich kein Wort geglaubt &mdash; aber ein
Sannyasin l&uuml;gt weder, noch kann er belogen werden.</p>

<p>Und dann dieses t&uuml;ckische, grausame Zucken im Gesichte des Asiaten!?</p>

<p>Oder hat ihn der Feuerschein get&auml;uscht, der sich so seltsam in den
Mongolenaugen gespiegelt?</p>

<p>Die Tibetaner hassen den Europ&auml;er und h&uuml;ten eifers&uuml;chtig ihre magischen
Geheimnisse, mit denen sie die hochm&uuml;tigen Fremden einst zu vernichten
hoffen, wenn der gro&szlig;e Tag heranbricht.</p>

<p>Einerlei, er, Sir Hannibal Roger Thornton, mu&szlig; mit eigenen Augen sehen,
ob okkulte Kr&auml;fte tats&auml;chlich in den H&auml;nden dieses merkw&uuml;rdigen Volkes
ruhen. Aber er braucht Gef&auml;hrten, mutige M&auml;nner, deren Wille nicht
bricht, auch wenn die Schrecken einer anderen Welt hinter ihnen stehen.</p>

<p>Der Engl&auml;nder musterte seine Gef&auml;hrten: &mdash; Dort der Afghane w&auml;re der
einzige, der in Betracht k&auml;me von den Asiaten &mdash; furchtlos wie ein
Raubtier, doch abergl&auml;ubisch!</p>

<p>Es bleibt also nur sein europ&auml;ischer Diener.</p>

<p>Sir Roger ber&uuml;hrt ihn mit seinem Stock. &mdash; Pompejus Jaburek ist seit
seinem zehnten Jahre v&ouml;llig taub, aber er versteht es, jedes Wort, und
sei es noch so fremdartig, von den Lippen zu lesen.</p>

<p>Sir Roger Thornton erz&auml;hlt ihm mit deutlichen Gesten, was er von dem
Tibetaner erfahren: Etwa zwanzig Tagereisen von hier, in einem genau
bezeichneten Seitentale des Himavat, befinde sich ein ganz seltsames
St&uuml;ck Erde. &mdash; Auf drei Seiten senkrechte Felsw&auml;nde; &mdash; der einzige
Zugang abgesperrt durch giftige Gase, die ununterbrochen aus der Erde
dringen und jedes Lebewesen, das passieren will, augenblicklich t&ouml;ten.
&mdash; In der Schlucht selbst, die etwa f&uuml;nfzig englische Quadratmeilen
umfa&szlig;t, solle ein kleiner Volksstamm leben &mdash; mitten unter &uuml;ppigster
Vegetation &mdash;, der der tibetanischen Rasse angeh&ouml;re, rote, spitze M&uuml;tzen
trage und ein b&ouml;sartiges satanisches Wesen in Gestalt eines Pfaues
anbete. &mdash; Dieses teuflische Wesen habe die Bewohner im Laufe der
Jahrhunderte die schwarze Magie gelehrt und ihnen Geheimnisse
geoffenbart, die einst den ganzen Erdball umgestalten sollen; so habe es
ihnen auch eine Art Melodie beigebracht, die den st&auml;rksten Mann
augenblicklich vernichten k&ouml;nne.</p>

<p>Pompejus l&auml;chelte sp&ouml;ttisch.</p>

<p>Sir Roger erkl&auml;rt ihm, da&szlig; er gedenke, mit Hilfe von Taucherhelmen und
Tauchertornistern, die komprimierte Luft enthalten sollen, die giftigen
Stellen zu passieren, um ins Innere der geheimnisvollen Schlucht zu
dringen.</p>

<p>Pompejus Jaburek nickte zustimmend und rieb sich vergn&uuml;gt die
schmutzigen H&auml;nde.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Der Tibetaner hatte nicht gelogen: dort unten lag im herrlichsten Gr&uuml;n
die seltsame Schlucht; ein gelbbrauner, w&uuml;sten&auml;hnlicher G&uuml;rtel aus
lockerem, verwittertem Erdreich &mdash; von der Breite einer halben Wegstunde
&mdash; schlo&szlig; das ganze Gebiet gegen die Au&szlig;enwelt ab.</p>

<p>Das Gas, das aus dem Boden drang, war reine Kohlens&auml;ure.</p>

<p>Sir Roger Thornton, der von einem H&uuml;gel aus die Breite dieses G&uuml;rtels
abgesch&auml;tzt hatte, entschlo&szlig; sich, bereits am kommenden Morgen die
Expedition anzutreten. &mdash; Die Taucherhelme, die er sich aus Bombay hatte
schicken lassen, funktionierten tadellos.</p>

<p>Pompejus trug beide Repetiergewehre und diverse Instrumente, die sein
Herr f&uuml;r unentbehrlich hielt.</p>

<p>Der Afghane hatte sich hartn&auml;ckig geweigert mitzugehen und erkl&auml;rt, da&szlig;
er stets bereit sei, in eine Tigerh&ouml;hle zu klettern, sich es aber sehr
&uuml;berlegen werde, etwas zu wagen, was seiner unsterblichen Seele Schaden
bringen k&ouml;nne. &mdash; So waren die beiden Europ&auml;er die einzigen Wagemutigen
geblieben.</p>

<p class="dashbreak">&mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;  &mdash;</p>

<p>Die kupfernen Taucherhelme funkelten in der Sonne und warfen wunderliche
Schatten auf den schwammartigen Erdboden, aus dem die giftigen Gase in
zahllosen, winzigen Bl&auml;schen aufstiegen. &mdash; Sir Roger hatte einen sehr
schnellen Schritt eingeschlagen, damit die komprimierte Luft ausreiche,
um die gasige Zone zu passieren. &mdash; Er sah alles vor sich in
schwankenden Formen wie durch eine d&uuml;nne Wasserschicht. &mdash; Das
Sonnenlicht schien ihm gespenstisch gr&uuml;n und f&auml;rbte die fernen Gletscher
&mdash; das &bdquo;Dach der Welt&ldquo; mit seinen gigantischen Profilen &mdash; wie eine
wundersame Totenlandschaft.</p>

<p>Er befand sich mit Pompejus bereits auf frischem Rasen und z&uuml;ndete ein
Streichholz an, um sich vom Vorhandensein atmosph&auml;rischer Luft in allen
Schichten zu &uuml;berzeugen. &mdash; Dann nahmen beide die Taucherhelme und
Tornister ab.</p>

<p>Hinter ihnen lag die Gasmauer wie eine bebende Wassermasse. &mdash; In der
Luft ein bet&auml;ubender Duft wie von Amberiabl&uuml;ten. Schillernde handgro&szlig;e
Falter, seltsam gezeichnet, sa&szlig;en mit offenen Fl&uuml;geln wie aufgeschlagene
Zauberb&uuml;cher auf stillen Blumen.</p>

<p>Die beiden schritten in betr&auml;chtlichem Zwischenraume voneinander der
Waldinsel zu, die ihnen den freien Ausblick hinderte.</p>

<p>Sir Roger gab seinem tauben Diener ein Zeichen &mdash; er schien ein Ger&auml;usch
vernommen zu haben. &mdash; Pompejus zog den Hahn seines Gewehres auf.</p>

<p>Sie umschritten die Waldspitze, und vor ihnen lag eine Wiese. &mdash; Kaum
eine viertel englische Meile vor ihnen hatten etwa hundert Mann,
offenbar Tibetaner, mit roten spitzen M&uuml;tzen einen Halbkreis gebildet:
&mdash; man erwartete die Eindringlinge bereits. &mdash; Furchtlos ging Sir Roger
&mdash; einige Schritte seitlich vor ihm Pompejus &mdash; auf die Menge zu.</p>

<p>Die Tibetaner waren in die gebr&auml;uchlichen Schaffelle gekleidet, sahen
aber trotzdem kaum wie menschliche Wesen aus, so abschreckend h&auml;&szlig;lich
und unf&ouml;rmlich waren ihre Gesichter, in denen ein Ausdruck
furchterregender und &uuml;bermenschlicher Bosheit lag. &mdash; Sie lie&szlig;en die
beiden nahe herankommen, dann hoben sie blitzschnell, wie ein Mann, auf
das Kommando ihres F&uuml;hrers die H&auml;nde empor und dr&uuml;ckten sie gewaltsam
gegen ihre Ohren. &mdash; Gleichzeitig schrien sie etwas aus vollen Lungen.</p>

<p>Pompejus Jaburek sah fragend nach seinem Herrn und brachte die Flinte in
Anschlag, denn die seltsame Bewegung der Menge schien ihm das Zeichen zu
irgendeinem Angriff zu sein. &mdash; Was er nun wahrnahm, trieb ihm alles
Blut zum Herzen:</p>

<p>Um seinen Herrn hatte sich eine zitternde wirbelnde Gasschicht gebildet,
&auml;hnlich der, die beide vor kurzem durchschritten hatten. &mdash; Die Gestalt
Sir Rogers verlor die Konturen, als ob sie von dem Wirbel abgeschliffen
w&uuml;rden, &mdash; der Kopf wurde spitzig &mdash; die ganze Masse sank wie
zerschmelzend in sich zusammen, und an der Stelle, wo sich noch vor
einem Augenblick der sehnige Engl&auml;nder befunden hatte, stand jetzt ein
hellvioletter Kegel von der Gr&ouml;&szlig;e und Gestalt eines Zuckerhutes.</p>

<p>Der taube Pompejus wurde von wilder Wut gesch&uuml;ttelt. &mdash; Die Tibetaner
schrien noch immer, und er sah ihnen gespannt auf die Lippen, um zu
lesen, was sie eigentlich sagen wollten.</p>

<p>Es war immer ein und dasselbe Wort. &mdash; Pl&ouml;tzlich sprang der F&uuml;hrer vor,
und alle schwiegen und senkten die Arme von den Ohren. &mdash; Gleich
Panthern st&uuml;rzten sie auf Pompejus zu. &mdash; Dieser feuerte wie rasend aus
seinem Repetiergewehr in die Menge hinein, die einen Augenblick
stutzte.</p>

<p>Instinktiv rief er ihnen das Wort zu, das er vorher von ihren Lippen
gelesen hatte: &bdquo;&Auml;m&auml;l&auml;n &mdash;. &Auml;m&mdash;m&auml;&mdash;l&auml;n,&ldquo; br&uuml;llte er, da&szlig; die Schlucht
erdr&ouml;hnte wie unter Naturgewalten.</p>

<p>Ein Schwindel ergriff ihn, er sah alles wie durch starke Brillen, und
der Boden drehte sich unter ihm. &mdash; Es war nur ein Moment gewesen, jetzt
sah er wieder klar.</p>

<p>Die Tibetaner waren verschwunden &mdash; wie vorhin sein Herr &mdash;; nur
zahllose violette Zuckerh&uuml;te standen vor ihm.</p>

<p>Der Anf&uuml;hrer lebte noch. Die Beine waren bereits in bl&auml;ulichen Brei
verwandelt, und auch der Oberk&ouml;rper fing schon an zu schrumpfen &mdash; es
war, als ob der ganze Mensch von einem v&ouml;llig durchsichtigen Wesen
verdaut w&uuml;rde. &mdash; Er trug keine rote M&uuml;tze, sondern ein mitra&auml;hnliches
Geb&auml;ude, in dem sich gelbe lebende Augen bewegten.</p>

<p>Jaburek schmetterte ihm den Flintenkolben an den Sch&auml;del, hatte aber
nicht verhindern k&ouml;nnen, da&szlig; ihn der Sterbende mit einer im letzten
Moment geschleuderten Sichel am Fu&szlig;e verletzte.</p>

<p>Dann sah er um sich. &mdash; Kein lebendes Wesen weit und breit.</p>

<p>Der Duft der Amberiabl&uuml;ten hatte sich verst&auml;rkt und war fast stechend
geworden. &mdash; Er schien von den violetten Kegeln auszugehen, die Pompejus
jetzt besichtigte. &mdash; Sie waren einander gleich und bestanden alle aus
demselben hellvioletten gallertartigen Schleim. Die &Uuml;berreste Sir Roger
Thorntons aus diesen violetten Pyramiden herauszufinden, war unm&ouml;glich.</p>

<p>Pompejus trat z&auml;hneknirschend dem toten Tibetanerf&uuml;hrer ins Gesicht und
lief dann den Weg zur&uuml;ck, den er gekommen war. &mdash; Schon von weitem sah
er im Gras die kupfernen Helme in der Sonne blitzen. &mdash; Er pumpte seinen
Tauchertornister voll Luft und betrat die Gaszone. &mdash; Der Weg wollte
kein Ende nehmen. Dem Armen liefen die Tr&auml;nen &uuml;ber das Gesicht &mdash; Ach
Gott, ach Gott, sein Herr war tot. &mdash; Gestorben, hier, im fernen Indien!
&mdash; Die Eisriesen des Himalaja g&auml;hnten gen Himmel &mdash; was k&uuml;mmerte sie das
Leid eines winzigen pochenden Menschenherzens? &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Pompejus Jaburek hatte alles, was geschehen war, getreulich zu Papier
gebracht, Wort f&uuml;r Wort, so wie er es erlebt und gesehen hatte &mdash; denn
verstehen konnte er es noch immer nicht &mdash;, und es an den Sekret&auml;r
seines Herrn nach Bombay, Adheritollahstra&szlig;e 17, adressiert. &mdash; Der
Afghane hatte die Besorgung &uuml;bernommen. &mdash; Dann war Pompejus gestorben,
denn die Sichel des Tibetaners war vergiftet gewesen.</p>

<p>&bdquo;Allah ist das Eins und Mohammed ist sein Prophet,&ldquo; betete der Afghane
und ber&uuml;hrte mit der Stirne den Boden. &mdash; Die Hinduj&auml;ger hatten die
Leiche mit Blumen bestreut und unter frommen Ges&auml;ngen auf einem
Holzsto&szlig;e verbrannt. &mdash;&nbsp;&mdash;&nbsp;&mdash;&nbsp;&mdash;</p>

<p>Ali Murrad Bei, der Sekret&auml;r, war bleich geworden, als er die
Schreckensbotschaft vernahm, und hatte das Schriftst&uuml;ck sofort in die
Redaktion der &bdquo;Indian Gazette&ldquo; geschickt.</p>

<p>Die neue Sintflut brach herein.</p>

<p>Die &bdquo;Indian Gazette&ldquo;, die die Ver&ouml;ffentlichung des &bdquo;Falles Sir Roger
Thornton&ldquo; brachte, erschien am n&auml;chsten Tage um volle drei Stunden
sp&auml;ter als sonst. &mdash; Ein seltsamer und schreckenerregender Zwischenfall
trug die Schuld an der Verz&ouml;gerung:</p>

<p>Mr. Birendranath Naorodjee, der Redakteur des Blattes, und zwei
Unterbeamte, die mit ihm die Zeitung vor der Herausgabe noch
mitternachts durchzupr&uuml;fen pflegten, waren aus dem verschlossenen
Arbeitszimmer spurlos verschwunden. Drei bl&auml;uliche gallertartige
Zylinder standen statt dessen auf dem Boden, und mitten zwischen ihnen
lag das frischgedruckte Zeitungsblatt. &mdash; Die Polizei hatte kaum mit
bekannter Wichtigtuerei die ersten Protokolle angefertigt, als zahllose
&auml;hnliche F&auml;lle gemeldet wurden.</p>

<p>Zu Dutzenden verschwanden die zeitunglesenden und gestikulierenden
Menschen vor den Augen der entsetzten Menge, die aufgeregt die Stra&szlig;en
durchzog. &mdash; Zahllose violette kleine Pyramiden standen umher, auf den
Treppen, auf den M&auml;rkten und Gassen &mdash; wohin das Auge blickte.</p>

<p>Ehe der Abend kam, war Bombay halb entv&ouml;lkert. Eine amtliche sanit&auml;re
Ma&szlig;regel hatte die sofortige Sperrung des Hafens, wie &uuml;berhaupt
jeglichen Verkehrs nach au&szlig;en verf&uuml;gt, um eine Verbreitung der
neuartigen Epidemie, denn wohl nur um eine solche konnte es sich hier
handeln, m&ouml;glichst einzud&auml;mmen. &mdash; Telegraph und Kabel spielten Tag und
Nacht und schickten den schrecklichen Bericht, sowie den ganzen Fall
&bdquo;Sir Roger Thornton&ldquo; Silbe f&uuml;r Silbe &uuml;ber den Ozean in die weite Welt.</p>

<p>Schon am n&auml;chsten Tage wurde die Quarant&auml;ne, als bereits versp&auml;tet,
wieder aufgehoben.</p>

<p>Aus allen L&auml;ndern verk&uuml;ndeten Schreckensbotschaften, da&szlig; der &bdquo;violette
Tod&ldquo; &uuml;berall fast gleichzeitig ausgebrochen sei und die Erde zu
entv&ouml;lkern drohe. Alles hatte den Kopf verloren, und die zivilisierte
Welt glich einem riesigen Ameisenhaufen, in den ein Bauernjunge seine
Tabakspfeife gesteckt hat.</p>

<p>In Deutschland brach die Epidemie zuerst in Hamburg aus; &Ouml;sterreich, in
dem ja nur Lokalnachrichten gelesen werden, blieb wochenlang verschont.</p>

<p>Der erste Fall in Hamburg war ganz besonders ersch&uuml;tternd. Pastor
St&uuml;hlken, ein Mann, den das ehrw&uuml;rdige Alter fast taub gemacht hatte,
sa&szlig; fr&uuml;h am Morgen am Kaffeetisch im Kreise seiner Lieben: Theobald,
sein &Auml;ltester, mit der langen Studentenpfeife, Jette, die treue Gattin,
Minchen, Tinchen, kurz alle, alle. Der greise Vater hatte eben die
eingelangte englische Zeitung aufgeschlagen und las den Seinen den
Bericht &uuml;ber den &bdquo;Fall Sir Roger Thornton&ldquo; vor. Er war kaum &uuml;ber das
Wort &Auml;m&auml;l&auml;n hinausgekommen und wollte sich eben mit einem Schluck Kaffee
st&auml;rken, als er mit Entsetzen wahrnahm, da&szlig; nur noch violette
Schleimkegel um ihn herumsa&szlig;en. In dem einen stak noch die lange
Studentenpfeife.</p>

<p>Alle vierzehn Seelen hatte der Herr zu sich genommen.</p>

<p>Der fromme Greis fiel bewu&szlig;tlos um.</p>

<p>Eine Woche sp&auml;ter war bereits mehr als die H&auml;lfte der Menschheit tot.</p>

<p>Einem deutschen Gelehrten war es vorbehalten, wenigstens etwas Licht in
die Vorkommnisse zu bringen. &mdash; Der Umstand, da&szlig; Taube und Taubstumme
von der Epidemie verschont blieben, hatte ihn auf die ganz richtige
Idee gebracht, da&szlig; es sich hier um ein rein akustisches Ph&auml;nomen handle.</p>

<p>Er hatte in seiner einsamen Studierstube einen langen wissenschaftlichen
Vortrag zu Papier gebracht und dessen &ouml;ffentliche Verlesung mit einigen
Schlagworten angek&uuml;ndigt.</p>

<p>Seine Auseinandersetzung bestand ungef&auml;hr darin, da&szlig; er sich auf einige
fast unbekannte indische Religionsschriften berief &mdash; die das
Hervorbringen von astralen und fluidischen Wirbelst&uuml;rmen durch das
Aussprechen gewisser geheimer Worte und Formeln behandelten &mdash; und diese
Schilderungen durch die modernsten Erfahrungen auf dem Gebiete der
Vibrations- und Strahlentheorie st&uuml;tzte.</p>

<p>Er hielt seinen Vortrag in Berlin und mu&szlig;te, w&auml;hrend er die langen S&auml;tze
von seinem Manuskripte ablas, sich eines Sprachrohres bedienen, so enorm
war der Zulauf des Publikums.</p>

<p>Die denkw&uuml;rdige Rede schlo&szlig; mit den lapidaren Worten: &bdquo;Gehet zum
Ohrenarzt, er soll euch taub machen, und h&uuml;tet euch vor dem Aussprechen
des Wortes &mdash; &Auml;m&auml;l&auml;n.&ldquo;</p>

<p>Eine Sekunde sp&auml;ter waren wohl der Gelehrte und seine Zuh&ouml;rer nur mehr
leblose Schleimkegel, aber das Manuskript blieb zur&uuml;ck, wurde im Laufe
der Zeit bekannt und befolgt und bewahrte so die Menschheit vor dem
g&auml;nzlichen Aussterben.</p>

<p>Einige Dezennien sp&auml;ter, man schreibt 1950, bewohnt eine neue taubstumme
Generation den Erdball.</p>

<p>Gebr&auml;uche und Sitten anders, Rang und Besitz verschoben. &mdash; Ein
Ohrenarzt regiert die Welt. &mdash; Notenschriften zu den alchimistischen
Rezepten des Mittelalters geworfen &mdash; Mozart, Beethoven, Wagner der
L&auml;cherlichkeit verfallen, wie weiland Albertus Magnus und Bombastus
Paracelsus.</p>

<p>In den Folterkammern der Museen fletscht hie und da ein verstaubtes
Klavier die alten Z&auml;hne.</p>

<p class="center">*</p>

<p><span class="gesperrt">Nachschrift des Autors</span>: Der verehrte Leser wird gewarnt, das Wort
&bdquo;&Auml;m&auml;l&auml;n&ldquo; laut auszusprechen.</p>


<p class="gesperrt center"><br />Auf holzfreies Papier gedruckt<br /></p>

<div style="background:#888888;padding:10px;">
	<h2>Anmerkungen zur Transkription:</h2>
	Das Inhaltsverzeichnis wurde vom Buchende vor das erste Kapitel verschoben.
</div>

</body>
</html>
